{"Шевцов Дмитрий Евгеньевич": {"id": "000683_123871.jpg", "bio": " Родился 3 ноября 1973 года в г. Жлобине. Образование высшее — окончил Гомельский государственный медицинский институт по специальности «Лечебное дело»; Белорусскую медицинскую академию последипломного образования по специальности «Организатор здравоохранения»; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления; аспирантуру в государственном учреждении «РНПЦ медицинских технологий, информатизации, управления и экономики здравоохранения» по специальности «Общественное здоровье и здравоохранение»; слушатель Института государственной службы Академии управления при Президенте Республики Беларусь по специальности «Государственное строительство». Работал врачом анестезиологом-реаниматологом, заместителем главного врача по медицинскому обслуживанию населения района Жлобинского территориального медицинского объединения; заместителем главного врача по организационно-методической работе, главным врачом учреждения здравоохранения «34-я центральная районная клиническая поликлиника Советского района г. Минска». Являлся депутатом Жлобинского районного Совета депутатов двадцать четвертого созыва, Минского городского Совета депутатов двадцать шестого созыва, депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был членом Постоянной комиссии по здравоохранению, физической культуре, семейной и молодежной политике. Председатель общественного объединения «Белорусская ассоциация врачей». Председатель Белорусского отделения Международного общественного фонда единства православных народов. Награжден медалью \"За трудовые заслуги\", имеет Благодарность Президента Республики Беларусь, благодарственные письма Президента Республики Беларусь. Награжден почетными грамотами Палаты представителей Национального собрания Республики Беларусь, Министерства здравоохранения Республики Беларусь, администрации Советского района г. Минска, грамотами Белорусского фонда мира, Республиканского профессионального союза работников здравоохранения, Почетной грамотой Белорусского Общества Красного Креста, знаком \"Отличник здравоохранения Республики Беларусь\". Женат, воспитывает двух сыновей. "}, "Боболович Александр Сергеевич": {"id": "000683_542865.jpg", "bio": " Родился 24 сентября 1964 года в р.п. Речица Столинского района. Образование высшее — окончил Ленинградский ордена Трудового Красного Знамени сельскохозяйственный институт, инженер-механик. Работал старшим диспетчером автотранспорта Столинской райсельхозтехники; заведующим обменным пунктом открытого акционерного общества «Столинский райагроснаб»; начальником передвижной механизированной колонны открытого акционерного общества «Столинрайагросервис»; начальником филиала коммунального унитарного предприятия «Брестоблдорстрой» Столинского дорожного ремонтно-строительного управления № 141. Избирался депутатом Столинского районного Совета депутатов двадцать шестого, двадцать седьмого созывов. Женат, имеет трех дочерей. "}, "Жданович Павел Леонидович": {"id": "000683_84978.jpg", "bio": " Родился 29 апреля 1982 года в г. Караганде. Образование высшее — окончил УО «Гомельский государственный университет имени Ф.Скорины», историк;аспирантуру ГНУ «Институт истории» НАН Беларуси по специальности «Отечественная история». Работал учителем истории СШ № 44 имени Н.А.Лебедева (г. Гомель); младшим научным сотрудником отдела военной славы, заведующим отделом военной славы учреждения «Гомельский областной краеведческий музей»; заведующим филиалом «Музей военной славы» учреждения «Гомельский областной краеведческий музей»; директором учреждения «Гомельский областной музей военной славы». Являлся депутатом двадцать шестого и двадцать седьмого созывов Гомельского областного Совета депутатов. Лауреат специального фонда Президента Республики Беларусь по поддержке талантливой молодежи. Награжден медалью «За трудовые заслуги», юбилейными медалями, Почетной грамотой Национального собрания Республики Беларусь, Грамотой Министерства культуры Республики Беларусь, нагрудным знаком Белорусского профсоза работников культуры, нагрудными знаками Министерства обороны Республики Беларусь «За актыўны пошук» и «90 год ваенным камісарыятам». Женат. "}, "Цецохо Александр Владимирович": {"id": "000683_380672.jpg", "bio": " Родился 19 января 1956 года в г. Минске. Образование высшее — окончил Витебский государственный медицинский институт по специальности «Лечебное дело»; клиническую ординатуру по специальности «Хирургия»; очную аспирантуру на кафедре оперативной хирургии и топографической анатомии Витебского государственного медицинского института; кандидат медицинских наук, доцент. Работал в Витебском государственном медицинском институте, где прошел путь от ассистента до заведующего кафедрой; директором учреждения образования «Витебский государственный медицинский колледж». Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был председателем Постоянной комиссии по здравоохранению, физической культуре, семейной и молодежной политике. Награжден медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь, нагрудным знаком «Выдатнік аховы здароўя Рэспублікі Беларусь», юбилейными медалями. Женат, имеет двух дочерей. "}, "Дашко Анатолий Михайлович": {"id": "000683_606829.jpg", "bio": " Родился 25 января 1960 года в г. Несвиже. Образование высшее – окончил Минский государственный медицинский институт, врач-лечебник; Белорусскую медицинскую академию последипломного образования по специальности «Организация здравоохранения», врач-организатор здравоохранения. Работал врачом акушером-гинекологом, районным гинекологом учреждения здравоохранения «Ганцевичская центральная больница» Брестской области; клиническим ординатором кафедры акушерства и гинекологии Минского государственного медицинского института; врачом акушером-гинекологом Брестского роддома; заведующим отделением оперативной гинекологии; главным врачом учреждения здравоохранения «Брестский областной родильный дом». Являлся депутатом Брестского городского Совета депутатов. Награжден медалью «За трудовые заслуги», знаком «Отличник здравоохранения Республики Беларусь», Почетной грамотой управления здравоохранения Брестского областного исполнительного комитета, почетной грамотой отраслевого профсоюза медицинских работников и почетным знаком федерации профсоюзов. Женат, имеет дочь и сына. "}, "Остапюк Елена Ивановна": {"id": "000683_694309.jpg", "bio": " Родилась 30 января 1970 года в г. Уссурийске Приморского края (Российская Федерация). Образование высшее — окончила Гомельский государственный медицинский институт по специальности «Лечебное дело»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление социальной сферой». Работала врачом-терапевтом участковым, заведующим терапевтическим отделением учреждения здравоохранения «Гомельская городская поликлиника № 1». Являлась депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была членом Постоянной комиссии по экономической политике. Награждена юбилейными медалями.Награждена Почетной грамотой Министерства здравоохранения, имеет Благодарность Гомельского областного комитета. Замужем, имеет сына. "}, "Комаровский Игорь Сергеевич": {"id": "000683_878399.jpg", "bio": " Родился 7 января 1971 года в г. Минске. Образование высшее — окончил Белорусский государственный технологический университет, инженер-механик; Академию управления при Президенте Республики Беларусь, экономист-менеджер. Трудовую деятельность начал инженером-конструктором технического отдела Минского вагоноремонтного завода. Работал заместителем начальника, начальником технического отдела, заместителем директора по производству, директором завода. Являлся депутатом Минского городского Совета депутатов двадцать седьмого созыва. Награжден благодарностью, Почетной грамотой Белорусской железной дороги, нагрудным знаком «Выдатнік Беларускай чыгункі». Женат, имеет сына. "}, "Добрынина Людмила Анатольевна": {"id": "000683_7608.jpg", "bio": " Родилась 20 ноября 1961 года в пос. Ленино Горецкого района Могилевской области. Образование высшее — окончила Белорусскую сельскохозяйственную академию, экономист по бухгалтерскому учету в сельском хозяйстве; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления. Работала экономистом в колхозе «Новый мир» Россонского района Витебской области; заместителем председателя, начальником отдела экономики Россонского районного агропромышленного объединения; заместителем председателя, заведующим отделом экономики, рыночных отношений и приватизации Россонского райисполкома; главным экономистом, заместителем генерального директора по экономике, генеральным директором открытого акционерного общества «Оршастройматериалы»; заместителем председателя Оршанского горисполкома; председателем Оршанского городского Совета депутатов. Являлась депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была председателем Постоянной комиссии по бюджету и финансам. Награждена Почетной грамотой Национального собрания Республики Беларусь, Почетной грамотой Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств. Замужем, имеет сына и дочь. "}, "Власевич Виталий Эдуардович": {"id": "000683_143690.jpg", "bio": " Родился 27 августа 1978 года в г. Бобруйске. Образование высшее – окончил частное учреждение образования «Институт парламентаризма и предпринимательства» по специальности «Правоведение»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление и экономика». Работал транспортировщиком сборочного цеха № 2 завода массовых шин республиканского унитарного предприятия «Белорусский шинный комбинат «Белшина» (г. Бобруйск); мастером участка сборки, начальником сборочного цеха № 2 завода массовых шин открытого акционерного общества «Белшина» (г. Бобруйск). Награжден Почетной грамотой Национального центра законодательства и правовых исследований Республики Беларусь, имеет Благодарность Председателя Палаты представителей Национального собрания Республики Беларусь и Благодарственное письмо Председателя Палаты представителей Национального собрания Республики Беларусь. Женат. "}, "Адаменко Евгений Буниславович": {"id": "000683_368555.jpg", "bio": " Родился 26 августа 1960 года в д. Лубень Наровлянского района Гомельской области. Образование высшее – окончил Белорусский институт механизации сельского хозяйства по специальности «Электрификация сельского хозяйства»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление». Работал инженером-электриком, директором совхоза «Заволочицы» Глусского района Могилевской области; инструктором организационного отдела Глусского КПБ; первым заместителем председателя, начальником управления сельского хозяйства и продовольствия Глусского райисполкома; заместителем председателя — начальником управления сельского хозяйства и продовольствия, председателем Калинковичского райисполкома; председателем Мозырского райисполкома. Награжден Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет сына и дочь. "}, "Мычко Ольга Викторовна": {"id": "000683_995567.jpg", "bio": " Родилась 7 сентября 1966 года в г. Минске. Образование высшее — окончила Минский государственный медицинский институт по специальности «Лечебное дело»; Академию управления при Президенте Республики Беларусь по специальности «Деловое администрирование». Работала участковым врачом, заведующим терапевтическим отделением 36-й городской поликлиники г. Минска; заместителем главного врача по медицинской части 34-й городской поликлиники г. Минска; главным врачом 18-й городской поликлиники г. Минска; заместителем генерального директора по медицинской части совместного белорусско-американского предприятия ООО «Экомедсервис-Инвест»; главным врачом государственного учреждения «Больница паллиативного ухода «Хоспис». Являлась главным внештатным специалистом по паллиативной медицинской помощи Министерства здравоохранения Республики Беларусь. С 2016 года — Генеральный секретарь Белорусского Общества Красного Креста (на общественных началах). Удостоена почетного звания «Минчанин года». Награждена почетными грамотами Министерства здравоохранения Республики Беларусь, Минского городского исполнительного комитета,нагрудным знаком «Выдатнiк аховы здароўя Рэспублiкi Беларусь». Замужем, имеет дочь. "}, "Сегодник Александр Иванович": {"id": "000683_862043.jpg", "bio": " Родился 30 июня 1956 года в д. Хиляки Берестовицкого района Гродненской области. Образование высшее — окончил Минский государственный педагогический институт имени А.М.Горького, учитель белорусского языка и литературы; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления. Работал учителем белорусского языка и литературы Сушанской восьмилетней школы Лепельского района; организатором внеклассной и внешкольной работы Матыринской средней школы Лепельского района; заведующим отделом образования Лепельского райисполкома; инструктором Витебского обкома КПБ; генеральным директором Витебского областного объединения по организации внешкольной работы с детьми и подростками; председателем Витебского обкома профсоюза работников образования и науки; первым заместителем начальника управления образования Витебского облисполкома; начальником управления образования Гродненского облисполкома. Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был председателем Постоянной комиссии по образованию, культуре и науке. Награжден медалью «За трудовые заслуги», почетными грамотами Национального собрания Республики Беларусь, Парламентского собрания Союза Беларуси и России, Межпарламентской Ассамблеи государств –– участников СНГ. Женат, имеет двоих детей. "}, "Милованов Михаил Вячеславович": {"id": "000683_972641.jpg", "bio": " Родился 14 июня 1970 года в г. Минске. Образование высшее – окончил Московский государственный институт культуры по специальности «Культурно-просветительная работа». Прошел путь от ассистента режиссера до генерального продюсера Первого национального телеканала Белтелерадиокомпании, работал генеральным продюсером, главным редактором закрытого акционерного общества телерадиокомпании «Ника-Телеком», г. Сочи (Российская Федерация); директором открытого акционерного общества «Минские телевизионные информационные сети»; заместителем директора государственного учреждения «Музей истории г. Минска». Награжден нагрудным знаком «Отличник телевидения и радио». Женат, имеет сына. "}, "Рынейская Ирина Николаевна": {"id": "000683_94956.jpg", "bio": " Родилась 6 июля 1972 года в г. Бобруйске. Образование высшее – окончила Витебский государственный педагогический институт, учитель химии и биологии; Академию управления при Президенте Республики Беларусь по специальности «Управление государственными информационными ресурсами». Работала учителем химии, заместителем директора по воспитательной работе СШ № 9 г. Бобруйска; ведущим специалистом, главным специалистом отдела идеологической работы, заместителем начальника, начальником отдела образования, начальником управления образования, спорта и туризма Бобруйского горисполкома. Замужем, имеет двоих сыновей. "}, "Марочкова Татьяна Борисовна": {"id": "000683_102730.jpg", "bio": " Родилась 4 апреля 1966 года в г. Горки. Образование высшее — окончила Белорусский государственный университет имени В.И.Ленина по специальности «Белорусский и русский язык и литература»; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления и идеологии. Работала воспитателем группы продленного дня, учителем белорусского языка и литературы, заместителем директора по воспитательной работе СШ № 6 г. Кричева; инспектором отдела образования, заместителем заведующего отделом образования Кричевского райисполкома; директором СШ № 6 г. Кричева; директором гимназии г. Кричева; управляющим делами, первым заместителем председателя Кричевского райисполкома; председателем Кричевского районного Совета депутатов. Являлась депутатом Кричевского районного Совета депутатов, Могилевского областного Совета депутатов. Член Постоянной комиссии по государственному строительству, местному самоуправлению и регламенту Марочкова Т.Б. награждена Почетной грамотой Национального собрания Республики Беларусь. Замужем, имеет дочь. "}, "Маркевич Александр Иванович": {"id": "000683_308083.jpg", "bio": " Родился 9 мая 1968 года в г. Щучине. Образование высшее – окончил Ленинградское высшее военно-политическое училище ПВО имени Ю.В.Андропова по специальности «Военно-политическая работа»; Московскую государственную юридическую академию по специальности «Гражданское право»; Пограничную академию ФСБ Российской Федерации по специальности «Управление пограничными органами». Проходил военную службу в должностях заместителя командира роты, командира роты, инженера отдела войсковой части № 1725 (г. Ногинск); заместителя командира войсковой части № 1234 (г. Лида); первого заместителя командира – начальника оперативного управления войсковой части № 2034 (г. Полоцк); заместителя начальника первого управления – начальника первого отдела главного оперативного управления Государственного пограничного комитета Республики Беларусь; начальника Сморгонской пограничной группы. Награжден медалью «За безупречную службу» I, II и III степени. Женат, имеет сына и дочь. "}, "Цуприк Леонид Александрович": {"id": "000683_69839.jpg", "bio": " Родился 26 марта 1955 года в д. Белый Лесок Пружанского района Брестской области. Образование высшее — окончил Минский государственный педагогический институт, математик; Российскую академию государственной службы при Президенте Российской Федерации, специалист в области государственного и муниципального управления. Работал лаборантом кабинета физики, учителем физики СШ № 1 г. Ляховичи; методистом по профориентации учащихся методического кабинета, инспектором школ отдела образования Барановичского горисполкома; директором СШ № 20 г. Барановичи; заведующим отделом образования, заместителем председателя Барановичского горисполкома; заместителем председателя Брестского облисполкома. Награжден медалью «За трудовые заслуги»; знаками «Отличник образования Республики Беларусь», «Отличник здравоохранения Республики Беларусь» Женат, имеет сына и дочь. "}, "Улахович Николай Дмитриевич": {"id": "000683_946018.jpg", "bio": " Родился 21 августа 1951 года в г. Минске. Образование высшее — окончил Симферопольское высшее военно-политическое строительное училище по специальности «Политология»; Ивановский государственный университет по специальности «История»; Волгоградский инженерно-строительный институт по специальности «Промышленное и гражданское строительство»; полковник в отставке. Работал начальником участка в управлении «Водоканал» г. Минска. С 1970 по 1992 год проходил службу в Вооруженных Силах. С 1992 года работал генеральным директором научно-производственного предприятия, начальником Управления жилищно-коммунального хозяйства Минской области; заместителем председателя правления Минского облпотребсоюза. Председатель Совета Белорусской патриотической партии. Возглавляет республиканское общественное объединение «Белорусское казачество». Кандидат в Президенты Республики Беларусь (2015). Почетный работник жилищно-коммунального хозяйства Республики Беларусь. Награжден медалями СССР, орденом Кирилла Туровского Белорусской православной церкви, Почетной грамотой Национального собрания Республики Беларусь; нагрудным знаком «Отличник военного строительства». Женат. Имеет дочь и сына. "}, "Анисим Елена Николаевна": {"id": "000683_178005.jpg", "bio": " Родилась 28 сентября 1962 года в д. Савони Столбцовского района Минской области. Образование высшее – окончила Белорусский государственный университет имени В.И.Ленина, филолог, преподаватель белорусского и русского языка и литературы. Работала воспитателем в детском саду д. Тесновая Столбцовского района; учителем белорусского языка и литературы СШ № 55 и СШ № 71 г. Минска; научным сотрудником Института языкознания Национальной академии наук Беларуси. Является первым заместителем председателя общественного объединения «Товарищество белорусского языка имя Франциска Скорины». Замужем, имеет трех сыновей. "}, "Чекан Светлана Владиславовна": {"id": "000683_287208.jpg", "bio": " Родилась 15 мая 1966 года в г. Саратове (Российская Федерация). Образование высшее — окончила Белорусский технологический институт имени С.М.Кирова по специальности «Лесоинженерное дело»; Гомельский кооперативный институт по специальности «Экономика и управление на предприятии», магистратуру Академии управления при Президенте Республики Беларусь по специальности «Технологии управления персоналом». Работала статистиком Хойникского райкома ЛКСМБ Гомельской области; ответственным секретарем правления Хойникской районной организации Добровольного общества любителей книги; председателем профкома Хойникского райпотребсоюза; начальником отдела кадров, заместителем председателя правления по кадрам Хойникского районного потребительского общества; заместителем председателя правления по торговле Брагинского районного потребительского общества; начальником управления кадров, идеологической и организационно-кооперативной работы Гомельского областного союза потребительских обществ; председателем правления Брагинского районного потребительского общества. Являлась депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва. Награждена юбилейными медалями «70 год вызвалення Рэспублікі Беларусь ад нямецка-фашысцкіх захопнікаў», «70 лет Победы в Великой Отечественной войне 1941 — 1945 гг.», Почетной грамотой Национального собрания Республики Беларусь. Замужем, имеет сына. Контактный телефон в избирательном округе: (8-02346) 2-19-14 (г. Хойники). "}, "Старовойтова Анна Валентиновна": {"id": "000683_975075.jpg", "bio": " Родилась 8 августа 1966 года в г. Солигорске. Образование высшее – окончила Минский государственный педагогический институт имени А.М.Горького, учитель математики, информатики и вычислительной техники. Работала учителем математики СШ № 158, заместителем директора по научно-методической работе гимназии № 13 г. Минска; заместителем начальника управления образования Фрунзенского района г. Минска; директором СШ № 195 г. Минска; директором государственного учреждения образования «Гимназия № 31 г. Минска». Являлась депутатом Минского городского Совета депутатов двадцать шестого и двадцать седьмого созывов. Награждена Почетной грамотой Национального собрания Республики Беларусь, нагрудным знаком Министерства образования «Отличник образования». Замужем, имеет дочь. "}, "Кананович Людмила Николаевна": {"id": "000683_713388.jpg", "bio": " Родилась 3 декабря 1966 года в д. Мясота Молодечненского района Минской области. Образование высшее – окончила Минский государственный педагогический институт имени А.М.Горького, учитель математики; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление и идеология». Работала учителем математики, заместителем директора и директором государственного учреждения образования «Гимназия № 3 г. Молодечно»; заместителем председателя Молодечненского райисполкома. Являлась депутатом районного Совета депутатов двадцать седьмого созыва. Награждена почетными грамотами Минского областного исполнительного комитета, Министерства культуры Республики Беларусь, Министерства информации Республики Беларусь, грамотами Молодечненского районного исполнительного комитета. Имеет Благодарность Президента Республики Беларусь. Заносилась на Доску почета Молодечненского района. Замужем, имеет сына и дочь. "}, "Пацевич Сергей Леонтьевич": {"id": "000683_235218.jpg", "bio": " Родился в 1959 году в д. Сутки Дрогичинского района Брестской области. Образование высшее — окончил Минский радиотехнический институт, инженер; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление национальной экономикой». Работал инженером-технологом Гродненского завода автомагнитол; директором культурно-производственного малого предприятия «АРТ»; заместителем директора фирмы «ВИСТ»; директором Гродненской коммерческой базы, заместителем генерального директора, исполняющим обязанности генерального директора открытого акционерного общества «Гроднооптторг»; заместителем генерального директора, первым заместителем генерального директора областного объединенного производственно-коммерческого унитарного предприятия «Гродноместпром»; главой администрации Октябрьского района г. Гродно; начальником главного управления организационно-кадровой работы Гродненского облисполкома. Имеет Благодарность Президента Республики Беларусь. Награжден Почетной грамотой Национального собрания Республики Беларусь, юбилейными медалями. Женат, имеет двух дочерей. "}, "Русак Виктор Ромуальдович": {"id": "000683_132838.jpg", "bio": " Родился 19 сентября 1963 года в г. Гродно. Образование высшее — окончил Ленинградский ордена Трудового Красного Знамени сельскохозяйственный институт, инженер-механик. Работал на различных должностях Гродненского производственного объединения «Азот», мастером по ремонту технологического оборудования цеха аммиака третьей очереди Гродненского производственного республиканского унитарного предприятия «ГПО Азот», мастером по ремонту технологического оборудования цеха аммиака третьей очереди, начальником отдела, начальником управления социального развития открытого акционерного общества «Гродно Азот». Женат, имеет трех сыновей. "}, "Мирош Виктор Викентьевич": {"id": "000683_21573.jpg", "bio": " Родился 6 октября 1965 года в д. Мнюто-2 Глубокского района Витебской области. Образование высшее – окончил Новополоцкий политехнический институт по специальности «Теплогазоснабжение, вентиляция и охрана воздушного бассейна»; Академию управления при Президенте Республики Беларусь по специальности «Антикризисное управление предприятием». Работал рабочим, электриком колхоза «Октябрь» Глубокского района; инженером-сантехником Городокской птицефабрики Витебской области; главным инженером управления капитального строительства, начальником управления капитального строительства, заместителем председателя по строительству Городокского райисполкома; директором открытого акционерного общества «Птицефабрика Городок»; председателем Городокского районного Совета депутатов; первым заместителем генерального директора открытого акционерного общества «Витебская бройлерная птицефабрика». Являлся депутатом Городокского районного Совета депутатов. Женат, имеет дочь и сына. "}, "Занько Сергей Николаевич": {"id": "000683_978997.jpg", "bio": " Родился 2 июня 1957 года в г. Лепеле. Образование высшее — окончил Витебский государственный медицинский институт по специальности «Лечебное дело»; клиническую ординатуру по специальности «Акушерство и гинекология»; очную аспирантуру на кафедре акушерства и гинекологии Витебского государственного медицинского института; доктор медицинских наук, профессор. Работал в Витебском государственном медицинском университете, где прошел путь от ассистента до заведующего кафедрой акушерства и гинекологии. Председатель специализированного совета по защите диссертаций при учреждении образования «Витебский государственный медицинский университет», главный редактор республиканского научно-практического журнала «Охрана материнства и детства», председатель Белорусского медицинского общественного объединения «Репродуктивное здоровье». Удостоен званий «Заслуженный деятель науки Республики Беларусь», «Человек года Витебского государственного медицинского университета» (2000, 2003), «Человек года Витебщины» (2013). Награжден медалью Франциска Скорины, почетными грамотами Совета Министров Республики Беларусь, Министерства здравоохранения Республики Беларусь, Белорусского республиканского комитета профсоюзов, управления здравоохранения Витебского областного исполнительного комитета, знаком «Отличник здравоохранения». Женат, имеет двух сыновей. "}, "Курсевич Валерий Викторович": {"id": "000683_68376.jpg", "bio": " Родился 18 июня 1979 года в д. Субботники Ивьевского района. Образование высшее — окончил Белорусский государственный аграрный технический университет, инженер-механик-менеджер; Академию управления при Президенте Республики Беларусь, экономист-менеджер. Трудовую деятельность начал инженером на Минском автомобильном заводе. Работал начальником бюро технического контроля, заместителем начальника цеха по производству, начальником цеха, заместителем директора по производству, директором рессорного завода открытого акционерного общества «Минский автомобильный завод». Женат, имеет двух сыновей. "}, "Соловьев Петр Александрович": {"id": "000683_728920.jpg", "bio": " Родился12 июля 1963 года в д.Коровчино Горецкого района. Образование высшее – окончил Могилевский технологический институт, инженер-химик-технолог; Могилевский государственный университет имени А.Кулешова, экономист-менеджер. Работал аппаратчиком синтеза, начальником смены, начальником цеха, директором завода органического синтеза, заместителем генерального директора по производству, главным инженером — первым заместителем генерального директора открытого акционерного общества «Могилевхимволокно». Награжден Благодарственным письмом Председателя Палаты представителей Национального собрания Республики Беларусь и Почетной грамотой Национального собрания Республики Беларусь Женат, имеет сына. "}, "Якубович Татьяна Романовна": {"id": "000683_353500.jpg", "bio": " Родилась 7 апреля 1972 года в д. Городок Кормянского района Гомельской области. Образование высшее – окончила Гомельский государственный университет имени Ф.Скорины, преподаватель математики; Академию управления при Президенте Республики Беларусь, идеолог. Кандидат физико-математических наук, доцент. Работала лаборантом, учителем математики СШ № 22 г. Барановичи; преподавателем математики, заведующей заочным отделением, заместителем директора по учебной работе Барановичского экономико-юридического техникума; проректором по учебной и воспитательной работе, первым проректором Барановичского государственного университета. Награждена Почетной грамотой Министерства образования Республики Беларусь. Имеет Благодарственное письмо Президента Республики Беларусь. Замужем, имеет дочь и сына. "}, "Старовойтов Александр Геннадьевич": {"id": "000683_998542.jpg", "bio": " Родился 23 ноября 1973 года в г. Могилеве. Образование высшее — окончил Витебский государственный ордена Дружбы народов медицинский институт по специальности «Лечебно-профилактическое дело»; клиническую ординатуру в Белорусской медицинской академии последипломного образования по специальности «Онкология»; Белорусскую медицинскую академию последипломного образования по специальности «Управление здравоохранением»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление социальной сферой». Работал врачом-акушером-гинекологом медико-санитарной части Могилевского производственного объединения «Химволокно»; врачом-онкологом Могилевского областного онкологического диспансера; главным специалистом по акушерству и гинекологии управления здравоохранения Могилевского областного исполнительного комитета; главным врачом учреждения здравоохранения «Могилевская центральная поликлиника». Являлся депутатом Могилевского городского Совета депутатов двадцать шестого и двадцать седьмого созывов. Награжден Почетной грамотой Национального собрания Республики Беларусь, почетными грамотами Министерства здравоохранения Республики Беларусь, Могилевского областного Совета депутатов, Могилевского городского Совета депутатов, Могилевского городского исполнительного комитета. Женат, имеет троих детей. "}, "Сайганова Татьяна Ивановна": {"id": "000683_538273.jpg", "bio": " Родилась 7 декабря 1970 года в д. Волохи Поставского района Витебской области. Образование высшее — окончила химический факультет Белорусского государственного университета, химик, преподаватель; Академию управления при Президенте Республики Беларусь, экономист-менеджер. Работала преподавателем в санаторной школе-интернате № 2 г. Минска; инженером-химиком центральной лаборатории, начальником производственного отдела, заместителем генерального директора по производству совместного открытого акционерного общества «Коммунарка». Являлась депутатом Минского городского Совета депутатов двадцать седьмого созыва. Награждена почетными грамотами Минского городского Совета депутатов, концерна «Белгоспищепром», администрации Ленинского района г. Минска, совместного открытого акционерного общества «Коммунарка». Замужем, имеет дочь и сына. "}, "Шилов Виталий Петрович": {"id": "000683_226908.jpg", "bio": " Родился 20 апреля 1976 года в г. Гомеле. Образование высшее – окончил Международный институт трудовых и социальных отношений, экономист;Гомельский государственный университет имени Ф.Скорины, юрист. Служил в органах внутренних дел Министерства внутренних дел Республики Беларусь. Работал ведущим экономистом отдела экономической безопасности, начальником отдела экономической безопасности, начальником отдела кадров, заместителем директора по экономической безопасности, заместителем директора по идеологической работе и управлению персоналом открытого акционерного общества «Гомельский завод литья и нормалей». Награжден юбилейной медалью «70 лет Победы в Великой Отечественной войне 1941 – 1945 гг.», Почетной грамотой Гомельского городского исполнительного комитета. Имеет благодарственные письма Президента Республики Беларусь, благодарности управления Следственного комитета Республики Беларусь по Гомельской области, Гомельской областной организации Белорусского Общества Красного Креста и администрации Железнодорожного района г. Гомеля. Женат, имеет сына. "}, "Ткачук Анатолий Владимирович": {"id": "000683_804545.jpg", "bio": " Родился 4 января 1962года в д. Достоево Ивановского района Брестской области. Образование высшее — окончил Белорусскую сельскохозяйственную академию, инженер-механик; Академию управления при Президенте Республики Беларусь, специалист в области государственного и местного управления. Работал главным инженером колхоза «50 лет Октября» Калинковичского района Гомельской области; начальником отдела автоперевозок, заместителем председателя по производству Ивановского районного производственного объединения «Сельхозхимия»; начальником котельной межколхозного санатория «Алеся» Ивановского района; главным инженером управления сельского хозяйства и продовольствия Ивановского райисполкома; председателем колхоза имени Горького Ивановского района; председателем сельскохозяйственного производственного кооператива «Лясковичи-агро» Ивановского района; первым заместителем председателя, начальником управления сельского хозяйства и продовольствия, председателем Ивацевичского райисполкома. Награжден медалью «За отличие в воинской службе» II степени, Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет сына и дочь. "}, "Петрашова Ольга Владимировна": {"id": "000683_560035.jpg", "bio": " Родилась 27 декабря 1968 года в г. Кизел Пермской области (Российская Федерация). Образование высшее - окончила Могилевский государственный педагогический институт имени А.А.Кулешова по специальности «Русский язык и литература». Работала учителем начальных классов Батаевской начальной школы Хотимского района; учителем русского языка и литературы СШ № 2 г. Хотимска; инспектором школ отдела образования Хотимского райисполкома; заведующим детским садом № 3 г. Хотимска; исполняющим обязанности заместителя председателя, заместителем председателя Хотимского райисполкома по социальным вопросам и информированию; заместителем начальника управления образования Могилевского облисполкома; заместителем председателя Могилевского областного объединения профсоюзов. Являлась депутатом Могилевского областного Совета депутатов. Является председателем первичной организации общественного объединения «Белорусский союз женщин» Палаты представителей Национального собрания Республики Беларусь. Является председателем первичной профсоюзной организации Секретариата Палаты представителей Национального собрания Республики Беларусь. Имеет Благодарность Президента Республики Беларусь, благодарственные письма Президента Республики Беларусь, награждена почетными грамотами Могилевского областного Совета депутатов, Федерации профсоюзов Беларуси, юбилейными медалями «100 гадоў прафсаюзнаму руху Беларусі», «110 гадоў прафсаюзнаму руху Беларусі». Замужем, воспитывает сына и дочь. "}, "Дорофеева Ирина Аркадьевна": {"id": "000683_516438.jpg", "bio": " Родилась 6 июля 1977 года в г. Могилеве. Образование высшее – окончила Белорусский государственный университет культуры и искусств; заслуженная артистка Республики Беларусь. Работала артисткой-вокалисткой, ведущим мастером сцены Белорусской государственной филармонии; преподавателем по вокалу, заведующим кафедрой искусства эстрады Белорусского государственного университета культуры и искусств. Лауреат многочисленных международных конкурсов и фестивалей. Имеет Благодарность Президента Республики Беларусь. "}, "Кралевич Ирина Николаевна": {"id": "000683_221673.jpg", "bio": " Родилась 12 мая 1965 года в г. Мозыре. Образование высшее – окончила Гомельский государственный университет, математик; кандидат педагогических наук, доцент. Автор более 100 научных и учебно-методических публикаций. Работала учителем математики СШ № 2 г. Мозыря; ассистентом кафедры алгебры и математического анализа, старшим преподавателем, доцентом кафедры математики и методики преподавания математики, деканом физико-математического факультета, проректором по научной работе учреждения образования «Мозырский государственный педагогический университет имени И.П.Шамякина». Являлась членом Совета Республики Национального собрания Республики Беларусь пятого созыва. Награждена почетными грамотами Национального собрания Республики Беларусь, Министерства образования Республики Беларусь, Гомельского областного и Мозырского районного Советов депутатов, учреждения образования «Мозырский государственный педагогический университет имени И.П.Шамякина», юбилейными медалями «70 лет Победы в Великой Отечественной войне 1941 – 1945 гг.», «70 год вызвалення Рэспублікі Беларусь ад нямецка-фашысцкіх захопнікаў». Имеет благодарность Гомельского областного исполнительного комитета. Замужем, имеет дочь. "}, "Сокол Алексей Николаевич": {"id": "000683_1479.jpg", "bio": " Родился 18 ноября 1973 года в г. Минске. Образование высшее — окончил Белорусский государственный экономический университет, экономист-менеджер; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления. Работал комплектовщиком склада, продавцом, товароведом, заместителем и начальником отдела организации торговли, заместителем директора, первым заместителем генерального директора открытого акционерного общества «ЦУМ Минск». Являлся депутатом Минского городского Совета депутатов двадцать седьмого созыва. Имеет Благодарственное письмо Президента Республики Беларусь, награжден Почетной грамотой Национального собрания Республики Беларусь, почетными грамотами Минского городского исполнительного комитета и Минского городского Совета депутатов. Женат, имеет сына. "}, "Чекан Василий Иванович": {"id": "000683_588907.jpg", "bio": " Родился 18 октября 1959 года в д. Мартиново Бешенковичского района Витебской области. Образование высшее — окончил Ивановское пожарно-техническое училище Министерства внутренних дел СССРпо специальности «Противопожарная техника и безопасность»; Новополоцкий политехнический институт по специальности «Промышленное и гражданское строительство». Проходил службу на различных должностях в органах и подразделениях по чрезвычайным ситуациям Витебской области и г. Витебска; возглавлял Витебское областное управление Министерства по чрезвычайным ситуациям Республики Беларусь; был начальником Департамента по материальным резервам Министерства по чрезвычайным ситуациям Республики Беларусь. Награжден орденом «За службу Родине» III степени, медалью «За безупречную службу» I, II и III степени. Женат, имеет двух дочерей. "}, "Жибуль Наталия Петровна": {"id": "000683_926476.jpg", "bio": " Родилась 3 мая 1975 года в д. Рабунь Вилейского района. Образование высшее — окончила Белорусский государственный педагогический университет имени М.Танка, учитель математики и информатики; Академию управления при Президенте Республики Беларусь, руководитель в сфере государственного управления. Бакалавр образования в области математики, магистр педагогических наук по специальности «Математика», кандидат педагогических наук. Работала учителем математики средней школы № 203 г. Минска, Рабунской средней школы; заместителем директора по учебной работе Вилейской гимназии № 2; директором государственного учреждения образования «Вилейская гимназия № 1 «Логос». Награждена нагрудным знаком Министерства образования «Выдатнік адукацыі». Замужем, имеет сына. "}, "Конончук Игорь Павлович": {"id": "000683_629966.jpg", "bio": " Родился 14 марта 1962 года в г. Климовичи Могилевской области. Образование высшее – окончил Гомельский кооперативный институт по специальности «Экономика торговли». Работал инструктором по торговле Славгородского районного потребительского общества; заведующим производством объединения общественного питания Хотимского районного потребительского общества; председателем правления Курмановского потребительского общества Мстиславского райпотребсоюза; заместителем председателя правления по торговле, председателем правления Чаусского райпотребсоюза Могилевской области; председателем городского потребительского общества, директором городского розничного торгового предприятия Костюковичского райпотребсоюза; директором открытого акционерного общества «Костюковичский молочный завод»; директором открытого акционерного общества «Могилевский молочный комбинат», директором открытого акционерного общества «Бабушкина крынка», директором открытого акционерного общества «Бабушкина крынка» — управляющая компания холдинга «Могилевская молочная компания «Бабушкина крынка». Являлся депутатом Могилевского областного Совета депутатов. Награжден орденом Отечества ІІІ степени. Женат, имеет дочь. "}, "Красовская Тамара Петровна": {"id": "000683_17008.jpg", "bio": " Родилась 2 января 1965 года в д. Забашевичи Борисовского района Минской области. Образование высшее — окончила Белорусский государственный университет имени В.И.Ленина, юрист; Академию управления при Президенте Республики Беларусь, менеджер социальной сферы; магистратуру, магистр права и управления, защитила магистерскую диссертацию. Имеет сертификат в сфере «Медиация». Работала инженером-технологом, старшим товароведом отдела сбыта, инспектором отдела кадров Борисовского авторемонтного завода; инспектором, заведующим, начальником отдела записей актов гражданского состояния Борисовского горисполкома; начальником отдела записей актов гражданского состояния, управляющим делами Борисовского райисполкома. Являлась депутатом Борисовского районного Совета депутатов двадцать пятого и двадцать шестого созывов. Является представителем первичной организации общественного объединения «Белорусский союз женщин» Палаты представителей Национального собрания Республики Беларусь. Награждена медалью «За трудовые заслуги», нагрудным знаком Министерства юстиции «За адзнаку» II степени, почетными грамотами Национального собрания Республики Беларусь, Парламентского Собрания Союза Беларуси и России. Награждена высшей юридической премией «Фемида» в номинации «Законодательная власть». Замужем, имеет сына и дочь. "}, "Конончук Татьяна Петровна": {"id": "000683_18008.jpg", "bio": " Родилась 2 сентября 1966 года в д. Ходорово Славгородского района Могилевской области. Образование высшее — окончила Могилевский педагогический институт имени А.А.Кулешова, учитель математики и физики; Академию управления при Президенте Республики Беларусь по специальности «Государственное строительство». Работала учителем математики Александровской восьмилетней школы Славгородского района Могилевской области; заместителем директора по воспитательной работе СШ № 1 г. Славгорода; директором СШ № 2 г. Славгорода; председателем Славгородского районного Совета депутатов. Награждена медалями «МПА СНГ 20 лет» и «За трудовые заслуги». Замужем, имеет двоих детей. "}, "Лукашов Анатолий Иванович": {"id": "000683_124141.jpg", "bio": " Родился 14 августа 1960 года в с. Великий Бор Клинцовского района Брянской области (Российская Федерация). Образование высшее – окончил Витебский ветеринарный институт по специальности «Ветеринария»; Академию управления при Президенте Республики Беларусь по специальности «Управление предприятиями агропромышленного комплекса». Работал главным ветеринарным врачом совхоза «Гордеевский» Клинцовского района Брянской области и совхоза «Орловичи» Дубровенского района Витебской области; председателем колхоза «Герой труда» Дубровенского района; первым заместителем председателя, начальником управления сельского хозяйства и продовольствия Дубровенского райисполкома; председателем Дубровенского райисполкома. Награжден медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет дочь и сына. "}, "Качина Леонид Иванович": {"id": "000683_513410.jpg", "bio": " Родился 15 ноября 1967 года в д. Пузи Березовского района. Образование высшее — окончил Могилевский технологический институт, инженер-технолог молока и молочных продуктов. Работал главным инженером открытого акционерного общества «Березовский сыродельный комбинат». Являлся депутатом Березовского районного Совета депутатов двадцать седьмого созыва. Женат, имеет сына. "}, "Макарина-Кибак Людмила Эдуардовна": {"id": "000683_726497.jpg", "bio": " Родилась 20 апреля 1967 года в г. Хойники. Образование высшее — окончила Гродненский государственный медицинский институт по специальности «Лечебное дело»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление социальной сферой». Доктор медицинских наук, доцент. Главный редактор научного журнала «Оториноларингология. Восточная Европа». Работала врачом-оториноларингологом, заведующим оториноларингологическим отделением Брестской областной больницы; главным врачом Республиканской больницы патологии слуха, голоса и речи; директором государственного учреждения «Республиканский научно-практический центр оториноларингологии». Являлась депутатом Минского городского Совета депутатов двадцать седьмого созыва. Имеет Благодарственное письмо Президента Республики Беларусь, награждена медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь, нагрудным знаком Министерства здравоохранения «Отличник здравоохранения Республики Беларусь», удостоена звания «Женщина года — 2013» в номинации «За профессионализм и активную общественную деятельность». Автор 129 научных публикаций. Замужем, имеет сына и дочь. "}, "Старинская Татьяна Александровна": {"id": "000683_7038.jpg", "bio": " Родилась 25 марта 1969 года в д. Загорцы Лепельского района Витебской области. Образование высшее – окончила Витебский государственный педагогический институт имени С.М.Кирова, учитель биологии и химии; Республиканский институт повышения квалификации и переподготовки Министерства труда и социальной защиты Республики Беларусь, специалист по управлению персоналом. Работала старшей пионервожатой Каменской средней школы Лепельского района Витебской области; мастером производственного обучения ПТУ-147 (Витебский государственный профессионально-технический колледж); архивистом 1-й категории, ведущим архивистом, заведующим отделом комплектования, заместителем директора, директором Государственного архива Витебской области; директором государственного учреждения «Территориальный центр социального обслуживания населения Первомайского района г. Витебска». Награждена юбилейной медалью «70 лет Победы в Великой Отечественной войне 1941 – 1945 гг.», Почетной грамотой Национального собрания Республики Беларусь, почетными грамотами Витебского городского исполнительного комитета, Витебского областного Совета депутатов, комитета по труду, занятости и социальной защите Витебского облисполкома, отмечена дипломом Национальной комиссии по делам ЮНЕСКО Министерства иностранных дел Республики Беларусь за активную деятельность по популяризации концепции обучающегося города и распространению идей образования на протяжении жизни. Имеет благодарность Министра труда и социальной защиты Республики Беларусь, заносилась на Доску почета администрации Первомайского района г. Витебска. Замужем, имеет дочь. "}, "Марзалюк Игорь Александрович": {"id": "000683_944655.jpg", "bio": " Родился 11 сентября 1968 года в г.п. Краснополье Могилевской области. Образование высшее – окончил Могилевский государственный педагогический институт имени А.А.Кулешова с отличием, историк. Член-корреспондент Национальной академии наук Беларуси, доктор исторических наук, профессор. Автор 135 научных трудов, в их числе 12 книг. Служил в рядах Вооруженных Сил. Работал археологом архитектурно-реставрационной фирмы «АРТ-М» (г. Могилев); старшим преподавателем, доцентом кафедры философии Могилевского государственного университета имени А.А.Кулешова; доцентом кафедры археологии, доцентом кафедры всеобщей истории, заведующим кафедрой археологии и специальных исторических дисциплин учреждения образования «Могилевский государственный университет имени А.А.Кулешова». Член Совета учреждения образования «Могилевский государственный университет имени А.А.Кулешова». Руководитель и исполнитель государственной программы научных исследований «История, культура, общество, государство» на 2011 — 2015 годы. Дважды лауреат стипендии Президента Республики Беларусь в номинации «Молодые доктора наук» (2006, 2012). Являлся членом Совета Республики Национального собрания Республики Беларусь пятого созыва, был заместителем председателя Постоянной комиссии по международным делам и национальной безопасности. Награжден медалью «За трудовые заслуги», нагрудным знаком Министерства образования «Выдатнік адукацыі», почетными грамотами Национальной академии наук Беларуси, Министерства образования Республики Беларусь, Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств, медалью «За укрепление парламентского сотрудничества» Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств. Удостоен звания «Человек года Могилевщины — 2011» с занесением на областную Доску почета. Победитель соревнования Ленинского района г. Могилева «Лучший по профессии — 2010». Женат, имеет сына. "}, "Мартынов Игорь Феликсович": {"id": "000683_772617.jpg", "bio": " Родился 26 декабря 1965 года в г. Витебске. Образование высшее — окончил Алма-Атинское высшее общевойсковое командное училище имени Маршала Советского Союза И.С.Конева по специальности «Командная тактическая, гусеничные и колесные машины»; Военную академию Республики Беларусь по специальности «Командно-штабная оперативно-тактическая сухопутных войск»; полковник. Проходил военную службу на должностях командира разведывательного взвода, командира разведывательной роты, начальника штаба — заместителя командира отдельного разведывательного батальона, командира отдельного разведывательного батальона в Главном разведывательном управлении Генерального штаба Вооруженных Сил Республики Беларусь; военного комиссара Витебской области. Является членом общественного объединения «Белорусский союз офицеров» и РОО «Белая Русь». Награжден орденом «За службу Родине» III степени, медалью «За безупречную службу» II и III степени, 15 медалями СССР и Республики Беларусь. Женат, имеет дочь. "}, "Андрейченко Владимир Павлович": {"id": "000683_512344.jpg", "bio": " Родился в 1949 году в д. Марьяново Лиозненского района Витебской области. Образование высшее – в 1977 году окончил Великолукский сельскохозяйственный институт, в 1988 г. – Минскую высшую партийную школу. Трудовую деятельность начал в 1968 году после окончания Лужеснянского сельхозтехникума агрономом колхоза «Победа социализма» Верхнедвинского района Витебской области. В 1968 – 1970 годах служил в рядах Советской Армии. С 1970 – 1972 годах работал старшим агрономом Зубковского спецотделения «Сельхозтехника». В 1972 – 1974 годах – инструктор, заведующий организационным отделом Лиозненского райкома комсомола. В 1974 – 1975 годах – инструктор Лиозненского райкома КПБ. С 1975 по 1978 годах – секретарь парткома совхоза «Адаменки». В 1978 – 1981 годах – председатель колхоза им. Данукалова Лиозненского района. В 1981 – 1985 годах работал начальником управления сельского хозяйства Лиозненского райисполкома. В 1985 – 1987 годах – председатель Лиозненского райисполкома Витебской области. В 1987 – 1991 годах – первый секретарь Верхнедвинского райкома КПБ Витебской области, председатель Верхнедвинского районного Совета народных депутатов – первый секретарь Верхнедвинского райкома КПБ. С октября по декабрь 1991 года работал первым заместителем председателя комитета по сельскому хозяйству и обеспечению населения продовольствием Витебского облисполкома, с декабря 1991 года по ноябрь 1994 года – заместителем председателя Витебского облисполкома, председателем комитета по сельскому хозяйству и обеспечению населения продовольствием Витебского облисполкома. С ноября 1994 года по октябрь 2008 года – председатель Витебского областного исполнительного комитета. Избирался депутатом Верховного Совета БССР двенадцатого созыва. Являлся членом Совета Республики Национального собрания Республики Беларусь первого, второго и третьего созывов, Председателем Палаты представителей Национального собрания Республики Беларусь четвертого и пятого созывов. С октября 2016 года избран Председателем Палаты представителей Национального собрания Республики Беларусь шестого созыва. Награжден орденом Отечества II и III степени, удостоен почетного звания «Заслуженный работник сельского хозяйства Республики Беларусь». Имеет две благодарности Президента Республики Беларусь, награжден почетными грамотами Верховного Совета БССР, Национального собрания Республики Беларусь, Совета Министров Республики Беларусь. "}, "Земченок Сергей Ричардович": {"id": "000683_33761.jpg", "bio": " Родился 16 июля 1967 года в г.п. Воропаево Поставского района. Образование высшее — окончил Белорусский технологический институт имени С.М.Кирова, инженер-технолог деревообработки; Академию управления при Президенте Республики Беларусь, менеджер-экономист. Работал инструктором Поставского райкома ЛКСМБ Витебской области, столяром, начальником производства, главным инженером, директором открытого акционерного общества «Поставымебель». Являлся депутатом Витебского областного Совета депутатов двадцать четвертого, двадцать пятого и двадцать шестого созывов. Удостоен званий «Человек года Витебщины — 2008», «Человек года Поставщины — 2009», «Лучший руководитель Витебщины — 2015», делегат V Всебелорусского народного собрания. Женат, имеет сына и дочь. "}, "Литвин Сергей Иванович": {"id": "000683_426112.jpg", "bio": " Родился 14 сентября 1960 года в д. Глиняны Гродненского района. Образование высшее – окончил Белорусский институт механизации сельского хозяйства по специальности «Инженер-механик». Работал мастером производственного обучения Сопоцкинского сельского профессионально-технического училища № 44; мастером производственного обучения, председателем профкома учащихся, военным руководителем Скидельского среднего профессионально-технического училища № 199 механизации сельского хозяйства; заместителем директора по учебно-воспитательной работе Скидельского среднего профессионально-технического училища № 199 сельскохозяйственного производства; заместителем директора по учебно-производственной работе учреждения образования «Скидельское государственное профессионально-техническое училище № 199 сельскохозяйственного производства»; директором учреждения образования «Скидельский государственный сельскохозяйственный профессиональный лицей». Являлся депутатом Гродненского областного Совета депутатов. "}, "Попко Ольга Николаевна": {"id": "000683_725626.jpg", "bio": " Родилась 24 июля 1976 года в г. Бресте. Образование высшее – окончила Брестский государственный университет имени А.С.Пушкина, учитель истории и мировой художественной культуры; аспирантуру Института истории Национальной академии наук Беларуси; кандидат исторических наук, доцент. Работала учителем мировой художественной культуры гимназии № 2 г. Бреста; ассистентом, старшим преподавателем, доцентом кафедры философии и культурологии Брестского государственного технического университета; директором музея «Замковый комплекс «Мир». "}, "Щепов Владислав Александрович": {"id": "000683_458841.jpg", "bio": " Родился 23 августа 1976 года в г. Гомеле. Образование высшее – окончил Гомельский государственный университет имени Ф.Скорины, экономист-менеджер; магистратуру Академии управления при Президенте Республики Беларусь по специальности «Правовое регулирование управленческой деятельности в социальных и экономических системах», магистр управления и права; кандидат экономических наук, доцент. Работал ассистентом, доцентом кафедры экономики и управления производством, деканом экономического факультета учреждения образования «Гомельский государственный университет имени Ф.Скорины». Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был заместителем председателя Постоянной комиссии по экономической политике. Награжден Почетной грамотой Национального собрания Республики Беларусь, Почетной грамотой Министерства образования Республики Беларусь, имеет благодарность Гомельского областного исполнительного комитета. Женат, воспитывает двух сыновей. "}, "Нижевич Людмила Ивановна": {"id": "000683_11176.jpg", "bio": " Родилась 3 мая 1964 года в г. Копыле. Образование высшее — окончила Гомельский кооперативный институт Центросоюза, экономист. Работала бухгалтером, заведующим сектором Копыльского райпо; экономистом, главным бухгалтером отдела культуры Копыльского райисполкома; главным контролером-ревизором контрольно-ревизионного управления Министерства финансов Республики Беларусь по Копыльскому району, заместителем начальника отдела контроля за бюджетными средствами и внебюджетными фондами контрольно-ревизионного управления Министерства финансов Республики Беларусь по Минской области; начальником отдела финансов АПК финансового управления, заместителем председателя комитета по сельскому хозяйству и продовольствию Минского облисполкома; заведующим сектором главного управления экономики и финансов Управления делами Президента Республики Беларусь; начальником главного управления экономики и финансов Министерства сельского хозяйства и продовольствия Республики Беларусь, заместителем Министра сельского хозяйства и продовольствия. Награждена медалью «За трудовые заслуги», Почетной грамотой Совета Министров Республики Беларусь. Замужем, имеет дочь. "}, "Богданович Александр Викторович": {"id": "000683_753721.jpg", "bio": " Родился 29 апреля 1982 года в г.п. Елизово Могилевской области. Образование высшее — окончил Белорусский государственный университет физической культуры по специальности «Спортивно-педагогическая деятельность»; Белорусский государственный экономический университет по специальности «Экономика и управление на предприятии». Финалист ХХVIII Олимпийских игр, чемпион ХХIX Олимпийских игр, серебряный призер ХХХ Олимпийских игр, неоднократный победитель и призер этапов Кубка мира, чемпионатов мира и Европы. Начинал спортивную карьеру в Бобруйском государственном училище олимпийского резерва. Работал спортсменом-инструктором национальной команды по гребле на байдарках и каноэ Министерства спорта и туризма Республики Беларусь; тренером спортивной команды внутренних войск Министерства внутренних дел Республики Беларусь. Почетный гражданин города Бобруйска и Осиповичского района. Награжден орденом Почета, Почетной грамотой Национального собрания Республики Беларусь, удостоен почетного звания «Заслуженный мастер спорта Республики Беларусь». Награжден памятным нагрудным знаком «165 лет пожарной службе», нагрудным знаком «100 лет КГБ». Женат, воспитывает 2 сыновей. "}, "Демидович Василий Николаевич": {"id": "000683_158066.jpg", "bio": " Родился 24 декабря 1961 года в д. Пузи Березовского района. Образование высшее — окончил Витебский государственный педагогический институт имени С.М.Кирова, учитель ИЗО и черчения. Работал мастером производственного обучения, старшим мастером, заместителем директора, директором учреждения образования «Кобринский государственный художественный колледж»; директором учреждения образования «Кобринский государственный политехнический колледж». Являлся депутатом Кобринского районного Совета депутатов депутатом Брестского областного Совета депутатов. Награжден медалью Франциска Скорины. Женат, имеет двух сыновей. "}, "Наумович Андрей Николаевич": {"id": "000683_399916.jpg", "bio": " Родился 7 июля 1963 года в д. Синявская Слобода Кореличского района Гродненской области. Образование высшее — окончил Минский государственный педагогический институт имени А.М.Горького,учитель географии и биологии;Белорусский государственный институт народного хозяйства имени В.В.Куйбышева, экономист; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления. Работал учителем, исполняющим обязанности заместителя директора по учебно-воспитательной работе в Запольской восьмилетней школе Кореличского района; директором Красненской средней школы Кореличского района; заместителем председателя по социальным вопросам, заместителем председателя по экономике Кореличского районного исполнительного комитета; председателем Кореличского районного Совета депутатов Гродненской области; председателем Гродненского областного Совета депутатов. Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был председателем Постоянной комиссии по правам человека, национальным отношениям и средствам массовой информации, а также председателем Комиссии Парламентского Собрания Союза Беларуси и России по информационной политике. Женат, имеет двух сыновей. "}, "Писаник Леонид Федорович": {"id": "000683_174826.jpg", "bio": " Родился 30 августа 1957 года в г. Мозыре. Образование высшее — окончил Рижское высшее военно-политическое Краснознаменное училище имени Маршала Советского Союза С.С.Бирюзова, Военно-политическую академию имени В.И.Ленина по специальности «Военно-политическая»; Академию управления при Президенте Республики Беларусь, специалист в области государственного и местного управления. Проходил военную службу в должностях заместителя командира дивизиона по политической части; пропагандиста военной части; заместителя командира полка по работе с личным составом; заместителя командира полка, заместителя начальника отдела по воспитательной работе, заместителя командира дивизии по воспитательной работе военной части. Работал заведующим общим отделом управления делами, первым заместителем председателя Мозырского горисполкома; председателем Мозырского городского Совета депутатов; председателем Мозырского районного Совета депутатов; председателем Ельского райисполкома. Член Постоянной комиссии по государственному строительству, местному самоуправлению и регламенту Писаник Л.Ф. награжден Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет дочь. "}, "Мурина Юлия Георгиевна": {"id": "000683_386899.jpg", "bio": " Родилась 21 февраля 1979 года в д. Издрашево Солигорского района Минской области. Образование высшее – окончила Санкт-Петербургский государственный институт психологии и социальной работы, психолог, преподаватель психологии; Академию управления при Президенте Республики Беларусь, специалист по управлению персоналом. Работала первым секретарем Солигорского горкома общественного объединения «Белорусский республиканский союз молодежи»; первым секретарем Солигорского райкома общественного объединения «Белорусский республиканский союз молодежи»; директором государственного учреждения «Солигорский районный территориальный центр социального обслуживания населения». Являлась депутатом Солигорского районного Совета депутатов двадцать пятого, двадцать шестого и двадцать седьмого созывов. Имеет благодарственные письма Президента Республики Беларусь. Награждена Почетной грамотой Национального собрания Республики Беларусь, почетными грамотами и благодарностями Минского областного исполнительного комитета, Солигорского городского и районного исполнительных комитетов, благодарностью Министра труда и социальной защиты Республики Беларусь, золотым значком ОО «БРСМ». Заносилась на доску Почета Министерства труда и социальной защиты Республики Беларусь. Удостоена почетного звания «Человек года Минщины 2014». Замужем, имеет сына. "}, "Корж Иван Алексеевич": {"id": "000683_951927.jpg", "bio": " Родился 21 декабря 1961 года в д. Новоселки Петриковского района Гомельской области. Образование высшее — окончил с отличием факультет управления процессами перевозок Белорусского института инженеров железнодорожного транспорта по специальности «Эксплуатация железных дорог»; контрразведывательный факультет Высшей школы Министерства безопасности Российской Федерации имени Ф.Э.Дзержинского (г. Москва) по специальности «Офицер с высшим специальным образованием»; генерал-майор. Работал дежурным по станции, маневровым диспетчером, заместителем начальника по оперативной работе станции Витебск Белорусской железной дороги. Проходил службу в органах государственной безопасности Республики Беларусь в должностях офицерского состава в управлении Комитета государственной безопасности Республики Беларусь по Витебской области; заместителя начальника, начальника управления Комитета государственной безопасности Республики Беларусь по Гомельской области; начальника управления Комитета государственной безопасности Республики Беларусь по Гродненской области; начальника государственного учреждения образования «Институт национальной безопасности Республики Беларусь». Награжден орденом «За службу Радзiме» IIIстепени, медалями «За безупречную службу» I, II и IIIстепени, «За отличие в воинской службе», нагрудным знаком «Ганаровы супрацоўнiк КДБ», ведомственными наградами. Женат, имеет сына и дочь. "}, "Филиппович Галина Васильевна": {"id": "000683_821087.jpg", "bio": " Родилась 12 ноября 1966 года в д. Судовица Светлогорского района Гомельской области. Образование высшее — окончила Гомельский государственный университет имени Ф.Скорины, педагог, математик; Академию управления при Президенте Республики Беларусь, специалист в области государственного и местного управления. Работала заведующим Новоголовчицким детским садом; учителем Новоголовчицкой средней школы Петриковского района; учителем, директором Чирковичской средней школы Светлогорского района; заместителем заведующего по учебно-воспитательной работе отдела образования Светлогорского райисполкома; заведующим городским учебно-методическим кабинетом отдела образования Светлогорского горисполкома; начальником отдела образования Светлогорского райисполкома; председателем Светлогорского районного Совета депутатов. Являлась депутатом Светлогорского районного Совета депутатов двадцать третьего, двадцать четвертого, двадцать пятого и двадцать шестого созывов, депутатом Гомельского областного Совета депутатов двадцать шестого созыва, депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была членом Постоянной комиссии по государственному строительству, местному самоуправлению и регламенту. Член общественного объединения «Белорусский союз женщин». Награждена орденом «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь. Имеет двух дочерей. "}, "Канопацкая Анна Анатольевна": {"id": "000683_245956.jpg", "bio": " Родилась 29 октября 1976 года в г. Минске. Образование высшее — окончила Белорусский государственный университет по специальности «Правоведение». Член Объединенной Гражданской партии с 1995 года. С 2013 по июль 2016 год председатель минской городской организации ОГП. С сентября 2016 года – член политсовета партии, в рамках которого возглавила комиссию по работе с предпринимателями.С 2017 года член Национального комитета ОГП. Работала директором общества с ограниченной ответственностью «Гринрей». Имеет двоих детей. "}, "Чудович Виталий Игоревич": {"id": "000683_864003.jpg", "bio": " Родился 10 августа 1970 года в г. Орше. Образование высшее — окончил Белорусский институт инженеров железнодорожного транспорта, инженер-механик; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление». Работал инженером-технологом, мастером, приемщиком локомотивов, главным технологом, начальником локомотивного депо Орша имени К.С.Заслонова республиканского унитарного предприятия «Минское отделение Белорусской железной дороги». Являлся депутатом Витебского областного Совета депутатов двадцать седьмого созыва. Женат, имеет двух сыновей. "}, "Невар Игорь Леонидович": {"id": "000683_579798.jpg", "bio": " Родился 30 октября 1964 года в г. Пинске. Образование высшее — окончил Гродненский государственный медицинский институт по специальности «Лечебное дело»; клиническую спецординатуру в Гродненском государственном медицинском институте; Белорусскую медицинскую академию последипломного образования по специальности «Врач-организатор здравоохранения». Работал главным врачом Редигеровской сельской врачебной амбулатории Лунинецкого района; заведующим отделением медицинской реабилитации, заместителем главного врача по медицинской экспертизе и реабилитации, главным врачом учреждения здравоохранения «Лунинецкая центральная районная больница». Являлся депутатом Лунинецкого районного Совета депутатов двадцать седьмого созыва и Брестского областного Совета депутатов двадцать седьмого созыва. Женат. "}, "Гайдукевич Валерий Владимирович": {"id": "000683_208853.jpg", "bio": " Родился 19 января 1953 года в п. Бегомль Бегомльского района Минской области.Образование высшее — окончил Рязанское высшее воздушно-десантное командное училище, Военную академию имени М.В.Фрунзе (г. Москва), командно-штабное оперативно-тактическое, Военную академию Генерального штаба Вооруженных Сил Российской Федерации (г. Москва), Академию управления при Президенте Республики Беларусь; генерал-майор.Проходил службу в командных и штабных должностях, заместитель Министра внутренних дел — командующий внутренними войсками Республики Беларусь.С 1979 по 1982 год проходил службу на территории Республики Афганистан. Председатель совета Общественного объединения «Белорусский союз ветеранов войны в Афганистане».Награжден орденами «Красной Звезды», «За службу Родине» II и III степени, 20 медалями, Почетной грамотой Национального собрания Республики Беларусь.Женат, имеет троих детей. "}, "Кирьяк Лилия Вацлавовна": {"id": "000683_758470.jpg", "bio": " Родилась в 1967 году в г. Щучине. Образование высшее – окончила Гродненский государственный университет имени Янки Купалы, учитель русского языка и литературы. Работала учителем русского языка и литературы, заместителем директора по воспитательной работе СШ № 13 г. Гродно, директором государственного учреждения образования «Средняя школа № 13 г. Гродно». Являлась депутатом Гродненского городского Совета депутатов двадцать седьмого созыва. Награждена почетными грамотами Министерства образования Республики Беларусь, Гродненского городского и Гродненского областного Советов депутатов, управления образования Гродненского областного исполнительного комитета. Имеет сына. "}, "Курсевич Валентина Вацлавовна": {"id": "000683_660701.jpg", "bio": " Родилась 13 мая 1965 года в д. Субботники Ивьевского района. Образование высшее — окончила Минский государственный медицинский институт по специальности «Лечебное дело». Автор и соавтор более 20 научных работ по проблемам кардиологии и ревматологии. Работала врачом выездной бригады станции скорой медицинской помощи Минского района; врачом-кардиологом Минского районного территориального медицинского объединения; врачом-кардиологом, врачом-ревматологом, заместителем главного врача по медицинской части Минской ордена Трудового Красного Знамени областной клинической больницы; заведующим кардиологическим отделением учреждения здравоохранения «2-я городская клиническая больница г. Минска». Замужем, имеет сына. "}, "Брич Леонид Григорьевич": {"id": "000683_939131.jpg", "bio": " Родился 12 декабря 1958 года в д. Заплесье Дрогичинского района. Образование высшее — окончил Могилевский технологический институт, инженер-технолог. Работал технологом, начальником отдела общественного питания управления рабочего снабжения «Главполесьеводстрой» г. Пинска, директором Пинского треста столовых и ресторанов, директором открытого акционерного общества «Надзея-Пинск», генеральным директором открытого акционерного общества «Берестейский пекарь» г. Бреста. Являлся депутатом Брестского областного Совета депутатов двадцать шестого и двадцать седьмого созывов. Награжден медалью «За трудовую доблесть», почетными грамотами Министерства сельского хозяйства и продовольствия Республики Беларусь и Брестского областного исполнительного комитета. Женат, имеет дочь и сына. "}, "Девятовский Вадим Анатольевич": {"id": "000683_208057.jpg", "bio": " Родился 20 марта 1977 года в г. Новополоцке. Образование высшее — окончил Полоцкий государственный университет, юридический факультет. Легкой атлетикой начал заниматься с 7 лет. Является заслуженным мастером спорта Республики Беларусь по легкой атлетике, призером Олимпийских игр. Работал инструктором по спорту в войсковой части Министерства внутренних дел Республики Беларусь. Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был заместителем председателя Постоянной комиссии по здравоохранению, физической культуре, семейной и молодежной политике. С 2009 года — председатель Новополоцкой городской организации республиканского общественного объединения «Белая Русь» (на общественных началах), с 2014 года — председатель общественного объединения «Белорусская федерация легкой атлетики» (на общественных началах). Удостоен звания «Почетный житель Новополоцка». Награжден медалью «За трудовые заслуги», юбилейными медалями, медалью Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств «За укрепление парламентского сотрудничества», почетными грамотами Национального собрания Республики Беларусь, Совета Министров Республики Беларусь, Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств, Министерства спорта и туризма Республики Беларусь. Женат, имеет сына. "}, "Рассоха Николай Федорович": {"id": "000683_164477.jpg", "bio": " Родился 3 августа 1958 года в д. Слобода Мозырского района Гомельской области. Образование высшее — окончил Белорусскую сельскохозяйственную академию, ученый агроном; Академию управления при Президенте Республики Беларусь; кандидат сельскохозяйственных наук. Работал главным агрономом, руководителем совхоза (КСУП) «Мозырская овощная фабрика». Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был членом Постоянной комиссии по вопросам экологии, природопользования и чернобыльской катастрофы. Награжден Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет дочь. "}, "Ражанец Валентина Витальевна": {"id": "000683_253314.jpg", "bio": " Родилась 11 января 1964 года в г. Слуцке. Образование высшее – окончила Белорусский государственный университет имени В.И.Ленина, журналист. Работала художественным руководителем Слуцкого районного дома культуры; учителем белорусского языка и литературы СШ № 12 г. Слуцка; корректором редакции Любанской районной газеты «Будаўнік камунізму»; заведующим сельскохозяйственным, агропромышленным отделом, ответственным секретарем редакции газеты «Слуцкі край»; редактором телепрограммы «Слуцк ТВ» открытого акционерного общества «СлуцкОблГарант»; главным редактором государственного учреждения «Редакция газеты «Слуцкий край» и программы радиовещания «Вести Слутчины». Замужем. Имеет двоих детей. "}, "Хищенко Анатолий Петрович": {"id": "000683_734475.jpg", "bio": " Родился 17 августа 1958 года в д. Красная Переспица Красногорского района Брянской области (Российская Федерация). Образование высшее — окончил Ростовский-на-Дону институт сельхозмашиностроения, инженер-механик; Академию управления при Президенте Республики Беларусь по специальности «Международный маркетинг». Трудовую деятельность начал мастером на Бобруйском заводе машин для внесения удобрений. Служил в рядах Советской Армии, офицер запаса. Работал мастером, старшим мастером, заместителем начальника цеха, представителем органа государственной приемки производственного объединения «Минский тракторный завод»; директором производственной компании «Вольница», заместитель председателя Либерально-демократической партии. Являлся депутатом Минского областного Совета депутатов двадцать шестого созыва. Член Высшего Совета Либерально-демократической партии, заместитель председателя Либерально-демократической партии. Женат, имеет двух дочерей. "}, "Рыбак Андрей Анатольевич": {"id": "000683_876877.jpg", "bio": " Родился 4 декабря 1970 года в г. Солигорске. Образование высшее — окончил Белорусский государственный университет по специальности «Физика»; Белорусский государственный экономический университет по специальности «Организация и управление производством», экономист-менеджер. Трудовую деятельность начал слесарем КИПиА сильвинитовой обогатительной фабрики Первого рудоуправления производственного объединения «Беларуськалий». Работал инженером-программистом, экономистом, нормировщиком солеобогатительной фабрики, начальником бюро планово-экономического, организации труда и заработной платы автотранспортного цеха, ведущим инженером, заместителем начальника отдела организации труда и заработной платы, начальником отдела экономического анализа, заместителем генерального директора по коммерческим вопросам и логистике — начальником управления продаж и логистики открытого акционерного общества «Беларуськалий». Женат, имеет дочь. "}, "Бобриков Сергей Валентинович": {"id": "000683_248381.jpg", "bio": " Родился 15 апреля 1962 года в г. Лепеле. Образование высшее — окончил Коломенское высшее артиллерийское командное училище по специальности «Командная тактическая, артиллерийское вооружение»; Военную артиллерийскую академию имени М.И.Калинина по специальности «Командно-штабная оперативно-тактическая ракетных войск и артиллерии»; Военную академию Генерального штаба Вооруженных Сил Российской Федерации по специальности «Военное и государственное управление»; генерал-майор. Проходил службу на основных командных должностях — командира взвода, командира батареи, командира дивизиона, начальника штаба бригады, командира бригады, начальника ракетных войск и артиллерии сухопутных войск, заместителя начальника Главного штаба сухопутных войск, начальника 72-го гвардейского объединенного учебного центра подготовки прапорщиков и младших специалистов, был начальником учреждения образования «Военная академия Республики Беларусь». Является председателем Республиканского совета «Белорусский союз офицеров». Награжден орденами «За службу Родине» II и III степени; медалью «За безупречную службу» II степени. Женат, имеет сына и дочь. "}, "Колб Игорь Михайлович": {"id": "000683_135999.jpg", "bio": " Родился 6 декабря 1971 года в г. Пинске. Образование высшее – окончил Брестский государственный педагогический институт имени А.С.Пушкина, учитель физики и математики. Работал учителем математики СШ № 5 г. Бреста; учителем математики и информатики СШ № 2 г. Пинска; главным специалистом отдела организационно-кадровой работы, начальником отдела по делам молодежи, заместителем начальника отдела образования и по делам молодежи Пинского горисполкома; директором гимназии № 3 имени В.З.Коржа г. Пинска. Являлся депутатом Пинского городского Совета депутатов двадцать пятого – двадцать седьмого созывов, членом президиума Белорусской ассоциации директоров школ. Удостоен звания «Человек года г. Пинска – 2015». Женат, имеет троих сыновей. "}, "Гайдук Оксана Вячеславовна": {"id": "000683_143567.jpg", "bio": " Родилась 6 февраля 1974 года в д. Звездная Барановичского района Брестской области. Образование высшее — закончила Белорусскую государственную политехническую академию по специальности «Строительство автомобильных дорог и аэродромов», Академию управления при Президенте Республики Беларусь, специалист в области государственного управления. Работала первым заместителем генерального директора государственного производственного объединения «Горремавтодор Мингорисполкома». Награждена почетными грамотами Министерства жилищно-коммунального хозяйства Республики Беларусь, администраций Московского и Фрунзенского районов г. Минска, имеет нагрудный знак Министерства внутренних дел Республики Беларусь «За заслугi». Замужем, воспитывает сына. "}, "Васильков Николай Андреевич": {"id": "000683_742001.jpg", "bio": " Родился 1 апреля 1958 года в д. Березовка Кормянского района Гомельской области. Образование высшее — окончил Витебский медицинский институт, врач-лечебник; Белорусскую медицинскую академию последипломного образования по специальности «Общественное здоровье и здравоохранение». Работал участковым терапевтом, заведующим терапевтическим отделением, заместителем главного врача, заведующим поликлиникой территориального медицинского объединения, главным врачом областной клинической поликлиники, начальником управления здравоохранения Гомельского облисполкома. Являлся депутатом городского Совета депутатов, областного Совета депутатов. Почетный гражданин Кормянского района Гомельской области. Награжден медалью «За трудовые заслуги», знаком «Отличник здравоохранения Республики Беларусь», Почетной грамотой Совета Министров Республики Беларусь, Почетной грамотой Национального собрания Республики Беларусь, Почетной грамотой Министерства здравоохранения. Женат, имеет дочь. "}, "Ковалько Адам Дмитриевич": {"id": "000683_125234.jpg", "bio": " Родился 26 июля 1958 года в д. Городная Столинского района Брестской области. Образование высшее – окончил Московский институт инженеров-землеустроителей по специальности «Землеустройство»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление». Трудовую деятельность начал техником-землеустроителем Гродненского филиала республиканского проектного института по землеустройству «Белгипрозем». Служил в рядах Вооруженных Сил. Работал техником-землеустроителем, старшим техником-землеустроителем, инженером-землеустроителем Гродненского филиала республиканского проектного института по землеустройству «Белгипрозем»; ведущим землеустроителем, главным инженером по землеустройству Мостовского районного агропромышленного объединения Гродненской области; заведующим отделом по земельной реформе и землеустройству, начальником управления сельского хозяйства и продовольствия, первым заместителем председателя — начальником управления сельского хозяйства и продовольствия Мостовского райисполкома; председателем Островецкого райисполкома. Являлся членом Совета Республики Национального собрания Республики Беларусь пятого созыва. Имеет два благодарственных письма Президента Республики Беларусь, благодарственное письмо Гродненского областного исполнительного комитета. Награжден орденом Почета, юбилейными медалями «90 год Узброеных Сіл Рэспублікі Беларусь», «65 год вызвалення Рэспублікі Беларусь ад нямецка-фашысцкіх захопнікаў», «65 лет Победы в Великой Отечественной войне», Почетной грамотой Национального собрания Республики Беларусь, двумя почетными грамотами Гродненского областного исполнительного комитета, Почетной грамотой Уполномоченного по делам религий и национальностей, грамотой Посольства Республики Беларусь в Литовской Республике, Почетным дипломом Гродненского областного отделения Белорусского фонда мира, юбилейным знаком «Федэрацыя прафсаюзаў Беларусі: 100 гадоў прафсаюзнаму руху». Женат, имеет двоих детей. "}, "Баранник Василий Михайлович": {"id": "000683_175498.jpg", "bio": " Родился 13 августа 1962 года в г. Борисове Минской области. Образование высшее – окончил Белорусскую государственную политехническую академию, инженер-механик; Академию управления при Президенте Республики Беларусь, менеджер-экономист. Трудовую деятельность начал токарем-автоматчиком Борисовского завода автотракторного электрооборудования. Служил в рядах Вооруженных Сил в составе ограниченного контингента советских войск в Республике Афганистан. Работал шлифовщиком Борисовского завода «Автогидроусилитель»; токарем, инженером-технологом, освобожденным секретарем комсомольской организации механосборочного производства, секретарем комитета комсомола Борисовского завода «Автогидроусилитель»; освобожденным председателем Борисовской ассоциации ветеранов войны в Афганистане; директором общества с ограниченной ответственностью «АЛЛГО»; заместителем директора общества с ограниченной ответственностью «Полымя»; председателем Борисовского городского Совета депутатов; председателем Борисовского районного Совета депутатов; начальником бюро охраны труда унитарного предприятия «Бумажная фабрика Гознака»; директором коммунального проектного унитарного предприятия «Градостроитель». С 2017 года ― председатель общественного объединения «Белорусская федерация футзала». Награжден медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет двоих детей. "}, "Михневич Валентин Владимирович": {"id": "000683_384060.jpg", "bio": " Родился 24 октября 1966 года в г. Минске. Образование высшее — окончил Ташкентскую высшую школу Министерства внутренних дел СССР по специальности «Правоведение»; генерал-майор милиции. Службу в органах внутренних дел начал с должности милиционера полка милиции по охране зданий и объектов. Проходил службу в органах внутренних дел г. Минска и Минской области, был начальником главного управления уголовного розыска криминальной милиции Министерства внутренних дел Республики Беларусь; возглавлял управление внутренних дел Гродненского облисполкома; был первым заместителем Министра внутренних дел Республики Беларусь — начальником криминальной милиции. Награжден орденом «За службу Родине» III степени, медалью «За безупречную службу» I, II и III степени. Женат, имеет сына и дочь. "}, "Нехайчик Оксана Владимировна": {"id": "000683_680604.jpg", "bio": " Родилась 8 января 1967 года в г. Минске. Образование высшее – окончила Минский государственный педагогический институт имени А.М.Горького, учитель физики и математики; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления. Работала учителем физики СШ № 19 г. Минска; учителем физики и математики Кленикской средней школы Минской области; учителем физики и математики, заместителем директора по воспитательной работе СШ № 58, 112 г. Минска; специалистом, начальником отдела воспитательной работы, заместителем начальника управления образования, начальником управления образования администрации Заводского района г. Минска; председателем Заводской районной организации г. Минска республиканского общественного объединения «Белая Русь». Являлась депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была заместителем председателя Постоянной комиссии по правам человека, национальным отношениям и средствам массовой информации. Награждена юбилейными медалями «70 год вызвалення Рэспублікі Беларусь ад нямецка-фашысцкіх захопнікаў», «70 лет Победы в Великой Отечественной войне 1941 – 1945 гг.», Почетной грамотой Национального собрания Республики Беларусь. Замужем, имеет сына. "}, "Ребковец Иван Григорьевич": {"id": "000683_952757.jpg", "bio": " Родился 6 июля 1975 года в г. Лунинце. Образование высшее — окончил Полесский государственный университет, экономист-менеджер; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления. Работал мастером, председателем профсоюзного комитета, начальником авторемонтных мастерских, главным инженером, директором открытого акционерного общества «Пинский автобусный парк». Являлся депутатом Пинского городского Совета депутатов двадцать шестого и двадцать седьмого созывов. Женат, имеет двух дочерей. "}, "Дьяченко Вячеслав Иванович": {"id": "000683_747645.jpg", "bio": " Родился 16 декабря 1971 года в г. Есиль (Казахская ССР). Образование высшее — окончил Гомельский политехнический институт, инженер-механик; Академию при Президенте Республики Беларусь, экономист-менеджер. Трудовой путь начал подручным сталевара на Белорусском металлургическом заводе, работал мастером на дуговой сталеплавильной печи, заместителем начальника, начальником копрового цеха, начальником отдела технического контроля, начальником электросталеплавильного цеха №1, главным специалистом по сталеплавильному производству открытого акционерного общества «Белорусский металлургический завод — управляющая компания холдинга «БМК». Являлся депутатом Жлобинского районного Совета депутатов двадцать седьмого созыва. Награжден медалью «За трудовые заслуги». Женат, имеет двух сыновей. "}, "Мисевец Виталий Григорьевич": {"id": "000683_496145.jpg", "bio": " Родился 1 января 1968 года на станции Сай-Утес Мангистауского района Гурьевской области (Казахская ССР). Образование высшее – окончил Мозырский государственный педагогический институт имени Н.К.Крупской, преподаватель общетехнических дисциплин и физики; Академию управления при Президенте Республики Беларусь, менеджер социальной сферы. Работал учителем гимназии г. Дрогичина; заведующим отделом и заместителем председателя Дрогичинского райисполкома; начальником Республиканского штаба студенческих отрядов Центрального комитета общественного объединения «Белорусский республиканский союз молодежи»; начальником отдела идеологической работы администрации Фрунзенского района г. Минска; председателем Фрунзенской районной организации г. Минска республиканского общественного объединения «Белая Русь». Являлся депутатом Минского городского Совета депутатов двадцать седьмого созыва. Награжден благодарностями Президента Республики Беларусь, благодарностями и Почетными грамотами Мингорсовета и Мингорисполкома, администрации Фрунзенского района г. Минска, общественного объединения «Белорусский республиканский союз молодежи», республиканского общественного объединения «Белая Русь», юбилейными медалями. Женат, имеет дочь. "}, "Стативко Жанна Владимировна": {"id": "000683_464051.jpg", "bio": " Родилась 1 апреля 1968 года в д. Макарово Каменецкого района Брестской области. Образование высшее – окончила Брестский государственный педагогический институт имени А.С.Пушкина, учитель начальных классов; Академию управления при Президенте Республики Беларусь по специальности «Управление персоналом». Работала контролером-кассиром продовольственных товаров в Брестском горпищеторге; председателем профсоюзного комитета учащихся, воспитателем, преподавателем, заместителем директора по учебно-воспитательной работе в Брестском государственном профессионально-техническом колледже сферы обслуживания; директором территориального центра социального обслуживания населения Ленинского района г. Бреста; заместителем председателя комитета по труду, занятости и социальной защите Брестского облисполкома –начальником управления занятости населения. Являлась депутатом Брестского городского Совета депутатов, была председателем постоянной комиссии по вопросам социального развития, делам молодежи и ветеранов Брестского городского Совета депутатов, членом президиума Брестского городского Совета депутатов. Председатель Брестской областной организации «Республиканская партия труда и справедливости». Удостоена звания «Человек года – 2012». Награждена Почетной грамотой Национального собрания Республики Беларусь. Имеет благодарственное письмо Президента Республики Беларусь, грамоты и благодарности Брестского областного исполнительного комитета, Брестского городского Совета депутатов, администрации Ленинского района г. Бреста. Замужем, имеет сына. "}, "Левшунов Олег Федорович": {"id": "000683_239192.jpg", "bio": " Родился 22 августа 1964 года в д. Малые Немки Ветковского района Гомельской области. Образование высшее — окончил Атырауский педагогический институт Казахской ССР, учитель биологии; Гомельский государственный университет имени Ф.Скорины, практический психолог; Академию управления при Президенте Республики Беларусь, менеджер социальной сферы. Проходил срочную военную службу в составе 103-й Витебской воздушно-десантной дивизии, принимал участие в боевых действиях на территории Демократической Республики Афганистан. Работал агрономом совхоза «Северный» Ветковского района Гомельской области; руководителем военной подготовки средней школы № 1 г. Гурьева Казахской ССР; заместителем директора средней школы № 35 г. Гомеля; заместителем директора средней школы № 26 г. Гомеля; директором средней школы № 11 г. Гомеля; начальником отдела образования администрации Центрального района г. Гомеля. Награжден медалью «За отвагу» и другими 15 медалями СССР и Республики Беларусь; медалью «МПА СНГ 25 лет», нагрудным знаком Министерства образования «Выдатнік адукацыі»; почетными грамотами Президиума Верховного Совета СССР, Национального собрания Республики Беларусь, Министерства образования Республики Беларусь. Женат, имеет дочь. "}, "Кубракова Людмила Петровна": {"id": "000683_871178.jpg", "bio": " Родилась 14 марта 1970 года в д. Слободка Борисовского района Минской области. Образование высшее – окончила Смоленский институт бизнеса и предпринимательства, экономист, Академию управления при Президенте Республики Беларусь, государственное и местное управление. Работала делопроизводителем, бухгалтером открытого акционерного общества «Белпромстройбанк»; бухгалтером, специалистом первой категории департамента администрации открытого акционерного общества «БПС-Сбербанк». Председатель Фрунзенской районной организации г. Минска общественного объединения «Белорусская ассоциация многодетных родителей». Являлась депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была членом Постоянной комиссии по экономической политике. Имеет благодарственные письма Президента Республики Беларусь, награждена почетными грамотами Национального собрания Республики Беларусь, Минского городского исполнительного комитета. Замужем, воспитывает двух сыновей и дочь. "}, "Политико Ольга Сергеевна": {"id": "000683_773546.jpg", "bio": " Родилась 6 июня 1971 года в г. Барановичи. Образование высшее – окончила с отличием механико-математический факультет Белорусского государственного университета по специальности «Математика»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление национальной экономикой». Работала инженером по организации управления производством, ведущим специалистом по идеологической работе, начальником заводского информационного бюро, начальником отдела труда, заработной платы и совершенствования организации производства филиала закрытого акционерного общества «АТЛАНТ» – Барановичский станкостроительный завод». Являлась депутатом Барановичского городского Совета депутатов двадцать шестого созыва, депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была заместителем председателя Постоянной комиссии по промышленности, топливно-энергетическому комплексу, транспорту и связи. Награждена медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь, Почетным дипломом Министерства антимонопольного регулирования и торговли Республики Беларусь «За заслуги в развитии конкуренции». Замужем, имеет дочь и сына. "}, "Сопикова Алла Николаевна": {"id": "000683_699575.jpg", "bio": " Родилась 24 января 1963 года на ст. Солянка Наримановского района Астраханской области (РСФСР). Образование высшее — окончила Витебский государственный педагогический институт имени С.М.Кирова, учитель математики. Работала учителем математики Высокской средней школы Оршанского района Витебской области; учителем математики и информатики, заместителем директора по воспитательной работе Озерницкой средней школы Слонимского района Гродненской области; учителем информатики средней школы № 4 г. Слонима; заместителем директора средней школы № 9 г. Слонима; главным специалистом, заместителем начальника управления образования Слонимского райисполкома; директором средней школы № 9 г. Слонима. Являлась депутатом Слонимского районного Совета депутатов двадцать шестого созыва, председателем совета директоров учреждений образования Слонимского района. Лауреат конкурса «Женщина года Гродненской области». Удостоена звания «Человек года Гродненщины — 2011». Являлась депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была членом Постоянной комиссии по образованию, культуре и науке. Награждена Почетной грамотой Министерства образования Республики Беларусь, Почетной грамотой Национального собрания Республики Беларусь. Имеет Благодарственное письмо Президента Республики Беларусь. Замужем, имеет двоих детей. "}, "Савко Валерий Иосифович": {"id": "000683_424396.jpg", "bio": " Родился 1 июля 1962 года в д. Скипоровичи Дятловского района Гродненской области. Образование высшее – окончил Белорусский институт механизации сельского хозяйства, инженер-механик; Академию управления при Совете Министров Республики Беларусь, менеджер-экономист. Работал заведующим автогаражом колхоза «Искра» Дятловского района; инструктором Дятловского райкома ЛКСМБ; инструктором Гродненского обкома ЛКСМБ; первым секретарем Дятловского райкома ЛКСМБ; директором общества с ограниченной ответственностью «Производственно-коммерческая фирма «Вита»; заместителем председателя Дятловского районного Совета народных депутатов; заместителем начальника управления — начальником отдела по делам органов государственного управления управления организационно-кадровой работы Гродненского облисполкома; председателем Гродненского обкома профсоюза работников государственных и других учреждений. Неоднократно избирался депутатом Дятловского районного Совета депутатов, Гродненского областного Совета депутатов. На протяжении многих лет возглавлял Гродненскую областную избирательную комиссию по выборам Президента Республики Беларусь и Гродненскую областную избирательную комиссию по выборам депутатов местных Советов депутатов. Награжден Почетной грамотой Национального собрания Республики Беларусь. "}, "Атрощенко Петр Алексеевич": {"id": "000683_93153.jpg", "bio": " Родился 9 апреля 1962 года в пос. Борец Лоевского района Гомельской области. Образование высшее — окончил Белорусский институт инженеров железнодорожного транспорта по специальности «Инженер путей сообщения по эксплуатации железных дорог»; Академию управления при Президенте Республики Беларусь по специальности «Экономист-менеджер». Работал дежурным по железнодорожной станции Молодечно. Служил в органах военных сообщений Вооруженных Сил. Проходил службу в органах государственной безопасности Республики Беларусь, был заместителем начальника управления Комитета государственной безопасности по г. Минску и Минской области. Награжден медалями «За безупречную службу» I, II и III степени, «За отличие в воинской службе». Женат, имеет дочь и сына. "}, "Гоборов Дмитрий Дмитриевич": {"id": "000683_686230.jpg", "bio": " Родился 7 ноября 1962 года в д. Самотевичи Костюковичского района Могилевской области. Окончил Белорусский государственный университет, политолог; Академию управления при Совете Министров Республики Беларусь,экономист-менеджер. Служил в пограничных войсках. Трудовую деятельность начал в Костюковичском районе, где проработал с 1983 по 1999 год. Работал инженером по технике безопасности и председателем профсоюзного комитета совхоза «Самотевичи» Костюковичского района; заместителем председателя колхоза «Правда» Костюковичского района; председателем колхоза «Дуброва» Костюковичского района; заведующим отделом организационно-кадровой работы Костюковичского райисполкома. С 1999 года — первый заместитель председателя, начальник управления сельского хозяйства и продовольствия Шкловского райисполкома. В 2001 году был назначен председателем Круглянского райисполкома, с 2009 года — председателем Могилевского райисполкома. С 2013 года по октябрь 2016 года — помощник Президента Республики Беларусь — главный инспектор по Брестской области. Награжден орденом Почета, орденом Святителя Кирилла Туровского Белорусской православной церкви, медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет сына. "}, "Лобач Юрий Александрович": {"id": "000683_153145.jpg", "bio": " Родился 29 апреля 1963 года в д. Техтин Белыничского района. Образование высшее — окончил Могилевский машиностроительный институт по специальности «Строительные и дорожные машины и оборудование». Трудовую деятельность начал производственным мастером на опытно-механическом заводе республиканского промышленного объединения «Дорстройматериалы». Работал начальником механосборочного участка, механосборочного цеха, заместителем директора, директором опытно-механического завода государственного предприятия «Дортрестстройиндустрия», генеральным директором открытого акционерного общества «Дорстройиндустрия». Являлся депутатом Минского областного Совета депутатов двадцать пятого и двадцать шестого созывов. Награжден знаком «Ганаровы дарожнік Беларусі» І и IIстепени, юбилейной медалью «110 гадоў прафсаюзнага руху Беларусі», почетными грамотами Министерства транспорта и коммуникаций Республики Беларусь, Минского областного исполнительного комитета, Федерации профсоюзов Беларуси. Имеет двух сыновей. "}, "Долгошей Тамара Сергеевна": {"id": "000683_840760.jpg", "bio": " Родилась 27 июля 1960 года в д. Савичи Брагинского района Гомельской области. Образование высшее — окончила Гродненский медицинский институт, врач-кардиолог. Прошла путь от врача-кардиолога Гомельского областного кардиологического диспансера до главного врача учреждения здравоохранения «Гродненский областной клинический кардиологический центр». Являлась членом Совета Республики Национального собрания Республики Беларусь пятого созыва, была заместителем председателя Постоянной комиссии по образованию, науке, культуре и социальному развитию. Награждена медалью Евфросинии Полоцкой, Почетной грамотой Национального собрания Республики Беларусь, удостоена звания «Отличник здравоохранения Республики Беларусь». Имеет дочь. "}, "Пирштук Болеслав Казимирович": {"id": "000683_590520.jpg", "bio": " Родился 30 января 1959 года в д. Пирштуки Ляховичского района Брестской области. В 1981 году окончил Белорусский политехнический институт по специальности «Тепловые электрические станции», квалификация – инженер-теплоэнергетик, в 1993 году – Академию управления при Совете Министров Республики Беларусь по специальности «Экономика и управление производством», квалификация – менеджер-экономист. Трудовую деятельность начал в 1981 году инженером Светлогорской теплоэлектроцентрали. В период с 1990 по 1997 год работал первым заместителем председателя Светлогорского городского исполнительного комитета. С 1997 года – председатель Светлогорского городского исполнительного комитета. После объединения в 2002 году города и района в одну административно-территориальную единицу –председатель Светлогорского районного исполнительного комитета. С 2007 года – заместитель председателя Гомельского областного исполнительного комитета. Награжден почетными грамотами Национального собрания Республики Беларусь и Совета Министров Республики Беларусь. Почетный гражданин города Светлогорска. Служил в Советской Армии в Центральной группе войск. Женат. Имеет двоих сыновей. "}, "Вабищевич Петр Андреевич": {"id": "000683_922578.jpg", "bio": " Родился 18 апреля 1963 года в д. Рубель Столинского района Брестской области. Образование высшее — окончил Минский государственный педагогический институт имени М.Горького, учитель физики и математики. Работал учителем физики и математики, заместителем директора по учебно-воспитательной работе Острошицкой базовой школы; директором Кременецкой базовой школы; председателем Янушковичского сельского Совета депутатов Логойского района; начальником отдела культуры Логойского райисполкома; председателем Логойского районного Совета депутатов. Являлся членом Совета по взаимодействию органов местного управления и самоуправления при Совете Республики Национального собрания Республики Беларусь. Награжден Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет сына и дочь. "}, "Колеснева Елена Петровна": {"id": "000683_775355.jpg", "bio": " Родилась 7 августа 1967 года в г. Горки. Образование высшее – окончила Белорусский ордена Трудового Красного Знамени политехнический институт, инженер-экономист; аспирантуру по специальности «Экономика и управление народным хозяйством»; кандидат экономических наук, доцент. Работала экономистом Витебского производственного объединения «Монолит»; ассистентом, старшим преподавателем, доцентом кафедры маркетинга и права, деканом факультета бизнеса и права, проректором по учебной работе (заочному обучению) учреждения образования «Белорусская государственная орденов Октябрьской Революции и Трудового Красного Знамени сельскохозяйственная академия». Награждена почетными грамотами Министерства сельского хозяйства и продовольствия Республики Беларусь, грамотой Министерства образования Республики Беларусь. Имеет сына. "}, "Воронецкий Валерий Иосифович": {"id": "000683_770482.jpg", "bio": " Родился 14 октября 1963 года в г. Минске. Образование высшее – с отличием окончил Белорусский национальный технический университет; аспирантуру Белорусского национального технического университета; Дипломатическую академию Министерства иностранных дел Российской Федерации по специальности «Международные экономические отношения»; кандидат экономических наук. Работал советником по вопросам внешней политики Администрации Президента Республики Беларусь; советником Посольства Республики Беларусь в Королевстве Бельгия, Представительства Республики Беларусь при Европейских сообществах; начальником управления внешней политики Администрации Президента Республики Беларусь; Чрезвычайным и Полномочным Послом Республики Беларусь в Словацкой Республике; заместителем Министра иностранных дел Республики Беларусь; Чрезвычайным и Полномочным Послом Республики Беларусь в Австрийской Республике и Республике Хорватия по совместительству, Постоянным представителем Республики Беларусь при международных организациях в Вене, Постоянным представителем Республики Беларусь при ОБСЕ. Имеет дипломатический ранг Чрезвычайного и Полномочного Посла. Награжден почетными грамотами Национального собрания Республики Беларусь, Администрации Президента Республики Беларусь, Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств. Кавалер Ордена Почета Австрийской Республики (Большой Крест I степени). Женат, имеет сына и дочь. "}, "Дорогокупец Юрий Иванович": {"id": "000683_256670.jpg", "bio": " Родился 6 января 1962 года в г. Иваново Брестской области. Образование высшее — окончил Брестский политехнический институт, инженер-механик; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления. Работал слесарем в ремонтно-механических мастерских г. Иваново; мастером, начальником производственного участка на заводе санитарно-технических заготовок в г. Иваново; главным инженером, техническим директором открытого акционерного общества «Мекосан»; директором предприятия жилищно-коммунального хозяйства г. Иваново. Имеет сына и дочь. "}, "Гуйвик Наталья Васильевна": {"id": "000683_582000.jpg", "bio": " Родилась 1 октября 1962 года в г. Кирове (РСФСР). Образование высшее – окончила Всесоюзный юридический заочный институт, юрист. Работала старшим юрисконсультом в Полоцком производственном лесозаготовительном объединении; юрисконсультом войсковой части; судьей суда Полоцкого района и г. Полоцка; председателем Полоцкого городского совета депутатов двадцать шестого созыва. Являлась депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была членом Постоянной комиссии по законодательству. Член Совета по вопросам правовой и судебной деятельности при Президенте Республики Беларусь. Полномочный представителей Палаты представителей Национального собрания Республики Беларусь в Конституционном Суде Республики Беларусь. Член рабочей группы Национального собрания Республики Беларусь по изучению проблематики смертной казни как инструмента наказания в Республике Беларусь. Член общественно-консультативного Совета при Национальном центре законодательства и правовых исследований Республики Беларусь. Член Центрального Совета и научно-консультативного Совета ОО «Белорусский республиканский союз юристов». Награждена медалями «70 год вызвалення Рэспублікі Беларусь ад нямецка-фашысцкіх захопнікаў», «70 лет Победы в Великой Отечественной войне 1941 – 1945 гг.», Почетной грамотой Национального собрания Республики Беларусь, Почетной грамотой Патриаршего экзарха всея Беларуси, медалью «МПА СНГ. 25 лет», медалью МПА СНГ «За укрепление межпарламентского сотрудничества». Награждена высшей юридической премией «Фемида» в номинации «Нормотворчество» ОО «Белорусский республиканский союз юристов» Замужем, имеет дочь. "}, "Маркевич Иван Станиславович": {"id": "000683_257101.jpg", "bio": " Родился 24 июля 1966 года в д. Мякиши Щучинского района Гродненской области. Образование высшее – окончил Гродненский сельскохозяйственный институт по специальности «Агрономия»; Российскую академию государственной службы при Президенте Российской Федерации по специальности «Государственное и муниципальное управление». Работал старшим агрономом колхоза «Белорусия» Гродненского района; главным агрономом колхоза «Короткино» Шумилинского района; директором совхоза «Ульский» Шумилинского района; председателем колхоза имени Суворова Воложинского района; первым заместителем председателя, начальником управления сельского хозяйства и продовольствия, председателем Воложинского райисполкома; управляющим делами Минского облисполкома. Награжден медалью «60 год вызвалення Рэспублікі Беларусь ад нямецка-фашысцкіх захопнікаў». Женат, имеет сына и дочь. "}, "Юницын Андрей Юрьевич": {"id": "000683_408746.jpg", "bio": " Родился 21 мая 1972 года в г. Полоцке. Образование высшее — окончил Полоцкий государственный университет, инженер-радиотехник; Академию управления при Президенте Республики Беларусь, менеджер информационных систем. Работал электромехаником электросвязи, инженером электросвязи, начальником объединенного цеха электросвязи, начальником линейно-технического участка городской телефонной сети Полоцкого районного узла электросвязи, начальником отдела организационно-кадровой работы Полоцкого горисполкома, начальником Полоцкого зонального узла электросвязи Витебского филиала республиканского унитарного предприятия электросвязи «Белтелеком». Женат, имеет дочь и двух сыновей. "}, "Базанов Владимир Александрович": {"id": "000683_82252.jpg", "bio": " Родился 29 ноября 1957 года в д. Бардинское Бабаевского района Вологодской области (РСФСР). Образование высшее — окончил Коломенское высшее военное артиллерийское училище по специальности «Командная тактическая артиллерия», Военную артиллерийскую академию имени М.И.Калинина по специальности «Командно-штабная оперативно-тактическая ракетных войск и артиллерии»; полковник. Проходил военную службу в должностях командира взвода, командира батареи, начальника штаба дивизиона, командира дивизиона, начальника штаба бригады, командира артиллерийского полка, командира ракетной бригады, заместителя военного комиссара области, военного комиссара военного комиссариата Брестской области. Избирался депутатом Брестского областного Совета депутатов двадцать четвертого, двадцать пятого и двадцать шестого созывов. Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был заместителем председателя Постоянной комиссии по национальной безопасности. Является председателем областной общественной организации «Белорусский Союз ветеранов войны в Афганистане», членом совета и президиума областной общественной организации «Белая Русь». Награжден орденом Красной Звезды, орденами «За службу Родине в Вооруженных Силах Республики Беларусь» II степени, «За службу Родине в Вооруженных Силах СССР» III степени, медалью «За отличие в воинской службе», 25 медалями СССР и Республики Беларусь. Женат, имеет двух сыновей. "}, "Бороденя Валерий Анатольевич": {"id": "000683_576672.jpg", "bio": " Родился 2 февраля 1972 года в д. Горавица Дрогичинского района Брестской области. Образование высшее — окончил Белорусский государственный технологический университет, инженер лесного хозяйства; спецфакультет психолого-педагогической переподготовки преподавателей экономических дисциплин Белорусского государственного экономического университета, педагог; кандидат экономических наук, доцент. Работал мастером леса, помощником лесничего в Кобринском лесхозе; ассистентом кафедры экономики природопользования и менеджмента учреждения образования «Белорусский государственный технологический университет»; доцентом кафедры промышленного маркетинга и цен, заместителем декана, деканом факультета маркетинга учреждения образования «Белорусский государственный экономический университет». Является председателем правления республиканского общественного объединения «Белорусский союз транспортников», членом республиканского общественного объединения «Белая Русь», членом республиканского государственно-общественного объединения «Знание». Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был членом Постоянной комиссии по бюджету и финансам. Награжден почетными грамотами Национального собрания Республики Беларусь, Совета Межпарламентской Ассамблеи государств — участников СНГ, юбилейными медалями. Женат, имеет сына и двух дочерей. "}, "Наумчик Алла Александровна": {"id": "000683_604698.jpg", "bio": " Родилась 24 декабря 1960 года в пос. Веселый Речицкого района Гомельской области. Образование высшее — окончила Гомельский кооперативный институт Центросоюза по специальности «Экономика торговли», аспирантуру Львовского торгово-экономического института; кандидат экономических наук. Работала экономистом Гомельского райпотребсоюза, младшим научным сотрудником, ассистентом, старшим преподавателем, заведующим кафедрой, проректором по научной работе, первым проректором и ректором Белорусского торгово-экономического университета потребительской кооперации. Являлась членом Совета Республики Национального собрания Республики Беларусь четвертого созыва, депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была заместителем председателя Постоянной комиссии по вопросам экологии, природопользования и чернобыльской катастрофы. Награждена медалью «За трудовое отличие», юбилейными медалями, Почетной грамотой Национального собрания Республики Беларусь. Замужем, имеет сына и дочь. "}, "Климович Наталья Анатольевна": {"id": "000683_364423.jpg", "bio": " Родилась 2 февраля 1963 года в д. Шацк Пуховичского района Минской области. Образование высшее — окончила Минский государственный медицинский институт, педиатр; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление». Работала ткачихой Пуховичского РКБО; медицинской сестрой, врачом-педиатром участковым, районным врачом-педиатром Октябрьского района г. Минска; главным врачом учреждения здравоохранения «3-я городская детская клиническая поликлиника». Являлась депутатом Минского городского Совета депутатов двадцать пятого и двадцать шестого созывов, депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, была заместителем председателя Постоянной комиссии по вопросам экологии, природопользования и чернобыльской катастрофы. Награждена медалью Франциска Скорины, Почетной грамотой Национального собрания Республики Беларусь. Замужем, имеет двух сыновей. "}, "Заблоцкий Дмитрий Васильевич": {"id": "000683_429201.jpg", "bio": " Родился 12 апреля 1975 года в г. Жодино. Образование высшее — окончил Белорусскую государственную политехническую академию по специальности «Двигатели внутреннего сгорания», инженер-механик; проходит обучение в Академии управления при Президенте Республики Беларусь по специальности «Экономика и управление предприятием». Работал в открытом акционерном обществе «БЕЛАЗ» — управляющая компания холдинга «БЕЛАЗ-ХОЛДИНГ», где прошел путь от ученика слесаря механосборочных работ (оператор станков с программным управлением, наладчик станков с программным управлением, инженер-конструктор, заместитель начальника цеха, начальник цеха) до заместителя генерального директора. Избирался депутатом Жодинского городского Совета депутатов двадцать шестого и двадцать седьмого созывов. В 2012 году был избран заместителем председателя Жодинского городского Совета депутатов. Награждался почетными грамотами Министерства промышленности Республики Беларусь, Жодинского городского исполнительного комитета, фотография размещалась на Аллее славы ОАО «БЕЛАЗ» — управляющая компания холдинга «БЕЛАЗ-ХОЛДИНГ». Женат, имеет дочь и сына. "}, "Милошевский Валентин Станиславович": {"id": "000683_248605.jpg", "bio": " Родился 5 октября 1960 года в д. Лапеневцы Берестовицкого района. Образование высшее — окончил Гродненский государственный медицинский институт по специальности «Лечебное дело». Академию управления при Президенте Республики Беларусь по специальности «Международные отношения». Работал участковым терапевтом Кобринской центральной районной больницы; главным врачом Кобринской станции скорой и неотложной медицинской помощи; главным врачом Кобринского территориального медицинского объединения; главным врачом санатория «Буг»; заместителем председателя Брестского горисполкома; начальником управления здравоохранения Брестского облисполкома; главным врачом учреждения здравоохранения «Брестская городская больница скорой медицинской помощи». Являлся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва, был заместителем председателя Постоянной комиссии по здравоохранению, физической культуре, семейной и молодежной политике. Награжден Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет двух сыновей. "}, "Гурский Дмитрий Михайлович": {"id": "000683_821967.jpg", "bio": " Родился 15 декабря 1981 года в г. Гомеле. Образование высшее — окончил Белорусский государственный университет транспорта, инженер-строитель; магистратуру в Белорусском государственном университете транспорта, магистр технических наук. Работал заместителем генерального директора по производству — директором завода крупнопанельного домостроения открытого акционерного общества «Гомельский домостроительный комбинат». Награжден нагрудным знаком «Ганаровы будаўнiк», Почетной грамотой Министерства архитектуры и строительства Республики Беларусь. Женат, имеет сына и дочь. "}, "Мисько Максим Владимирович": {"id": "000683_92341.jpg", "bio": " Родился 25 февраля 1972 года в г. Минске. Окончил Минское суворовское военное училище. Служил в Советской Армии. Образование высшее – окончил Белорусский институт правоведения, юрист, кандидат юридических наук. Работал юрисконсультом, руководителем на торговых и промышленных предприятиях г. Минска. Является доцентом кафедры финансового права и правового регулирования хозяйственной деятельности Белорусского государственного университета. Возглавляет общественное объединение “Белорусский фонд мира”. Награжден Почетной грамотой Национального собрания Республики Беларусь. Женат, имеет двоих сыновей. "}}
